  [
    {
      "title": "Henri und der Allosaurus",
      "author": "Anna Kiepsel",
      "description": "Henri und Luis spielen in einem Park. Als ihr Hund Lilly wegläuft, entdecken sie ein verborgenes Tal mit ganz besonderen Einwohnern: Das Dino-Tal.",
      "text": "„Papa“, begann Henri am Frühstückstisch, „darf Luis heute zu mir zum Spielen kommen?“ „Na klar Henri“, antwortete sein Vater. „Heute ist ja Samstag. Ich werde seine Eltern gleich mal anschreiben und fragen. Aber denk dran, dass wir heute Nachmittag auch auf Lilusch aufpassen müssen.“ Lilusch hieß eigentlich Lilly und war eine kuschelige kleine Zwergpudeldame, auf die Henri und seine Eltern ab und zu aufpassen mussten, wenn Marcus und Ulla, Lillys Besitzer, etwas zu erledigen hatten. Henri liebte seine „Lilusch“, wie er sie liebevoll nannte. „Ach Papa“, rief er, „das macht doch nichts. Dann können wir ja zusammen mit Luis und Lilusch im Park spazieren gehen.“ „Gute Idee“, gab sein Vater zurück. Kurz nach dem Mittag wurde Luis von seiner Mutter gebracht. Nur wenig später kamen auch Marcus und Ulla, um Lilly für ein paar Stunden bei Henri und seinen Eltern abzugeben. „Mama“, rief Henri aufgeregt, nachdem er den Zwergpudel begrüßt hatte, „können wir jetzt endlich in den Park gehen?“ „Ja“, antwortete seine Mutter, „dann zieht euch eure Schuhe an und los geht’s.“ Papa packte schnell noch eine Decke, ein paar Kekse und Getränke in einen Rucksack und schon gingen die vier zusammen mit Lilly in den Park, der nur wenige Meter von ihrer Wohnung entfernt lag. Dort angekommen breitete Henris Vater die Picknickdecke auf der Wiese aus. „Nanu“, wunderte er sich beim Auspacken des Rucksacks, „was haben wir denn hier?“ Ein Plüsch-Eisbär kam zum Vorschein und Henri rief: „Gilbert!“ Sofort schnappte er sich sein Lieblings-Kuscheltier. Papa schaute Henri fragend an. Als könne dieser Gedanken lesen, erwiderte er: „Ich habe heute morgen gespielt, dass ich mit Gilbert auf eine Expedition ins Reich der Dinosaurier gegangen bin und dafür habe ich ihn in den Rucksack gelegt. Naja, und dann habe ich ihn da wohl vergessen.“ Mit Gilbert in der einen und Lillys Leine in der anderen Hand liefen Luis und Henri über die Wiese. Fröhlich tollten sie herum, warfen kleine Stöckchen und spielten vergnügt. Doch plötzlich löste sich Lillys Leine vom Halsband und der Hund rannte los. Scheinbar zielstrebig flitzte sie auf etwas Großes zu. Henri und Luis liefen hinterher, hatten aber Mühe, mit der Zwergpudeldame Schritt zu halten. Noch aus den Augenwinkeln sahen sie, dass Lilly mitten in einen großen Brombeerstrauch lief. Ohne zu zögern kletterten die beiden Jungs durch die Blätter und bahnten sich ihren Weg ins Innere des Strauches. Auf dem Boden genau in der Mitte des Brombeerstrauchs war ein großes Loch. Lilly sprang hinein. Neugierig blickten Henri und sein Freund ihr hinterher. Sie erspähten eine Art Erdloch und einen Schacht, der augenscheinlich groß genug war, um hineinzuklettern. Die beiden schauten sich an. Ein kurzes Nicken genügte und schon kletterten sie nacheinander in den Schacht. Zu ihrem Erstaunen war der Schacht viele Meter lang und er führte tief ins Erdreich hinunter. „Oh man, ist das tief“, stellte Luis fest. „Ja“, gab Henri zurück, „finde ich auch. Aber ich möchte zu gerne wissen, was dort unten ist.“ „Ich auch“, sagte Luis. Sie kletterten weiter und weiter, immer tiefer in den Schacht hinein. Endlich hatten sie das Ende erreicht. Als sie schließlich aus dem Schacht geklettert waren, standen sie auf einer großen, grünen Wiese. Weit und breit war nichts und niemand zu sehen. Die Sonne schien und es war viel wärmer als im Park. „Da“, rief Henri erfreut, „da ist Lilusch!“ Als er mit dem Finger auf sie zeigen wollte, bemerkte er, dass er noch immer etwas in der Hand hielt. „Gilbert!“, entfuhr es ihm. Er drückte sein Kuscheltier, bevor Luis und er auf Lilly zuliefen. Doch anstatt zu warten rannte der Hund immer weiter. Henri und sein Freund riefen nach Lilly, doch diese machte keinerlei Anstalten stehenzubleiben. Sie folgten ihr einen Hügel hinauf. Als die beiden Freunde dessen Spitze erreicht hatten, blieben sie jedoch wie angewurzelt stehen. Sie starrten ungläubig auf das Tal, das vor ihnen lag. „Da sind D-Dinos“, stotterte Luis, die Augen weit aufgerissen, „siehst du die auch?“ Er stupste Henri an. Dieser nickte nur. Sie beobachteten, wie Lilly den Hügel in Richtung Dino-Tal hinunterflitzte. Sie raste vorbei an riesigen Sauropoden, die auf einer Wiese grasten. So klein wie der Zwergpudel war, konnte man Lilly kaum zwischen den langen Beinen der Pflanzenfresser ausmachen. Schließlich lief Henri los. Sein Freund folgte ihm rasch und so liefen die beiden ebenfalls den Hügel hinunter, durch saftig-grünes Gras, vorbei an den Sauropoden und riesigen Sträuchern und Bäumen, die scheinbar in den Himmel wuchsen. Sie kamen an einer Lichtung an, von mächtigen Bäumen umzingelt und hielten inne, um nach Luft zu ringen. Man hörte Vogelgezwitscher und alles schien so friedlich zu sein. Auch Lilly machte gerade eine kleine Pause. Ein Grollen ließ sie aufschrecken. „Hast du das gehört?“ fragte Luis seinen Freund. „Ja, aber was war das?“ gab Henri zurück. „Ich weiß es nicht“, aber es klang ein bisschen gruselig“, flüsterte Luis. Plötzlich begann der Boden unter ihnen zu beben und der Himmel verdunkelte sich. Ängstlich klammerten sie sich an Gilbert. Auch Lilly schien sich zu fürchten und suchte bei den beiden Schutz. Das Gebrüll wurde immer lauter. Es wurde so laut, dass ihre Beine zu zittern begannen. Vor Angst ganz steif konnten sie sich kaum rühren. Das Gebrüll war nun unerträglich laut, doch sie konnten niemanden entdecken. Lilly fing an zu bellen. Henri und Luis versuchten sie zu beruhigen, doch der Hund ließ sich nicht beruhigen. Leise schlichen sie zu einer großen Eiche. Der Stamm des alten Baumes war so dick, dass sich die beiden Freunde mühelos dahinter verstecken konnten. Das Geräusch kam immer näher. Es klang wie Schritte, riesige Schritte. Bei jedem Schritt wackelte die Erde. Henri nahm Lilly auf den rechten Arm. Im anderen Arm hielt er Gilbert fest umschlungen. Die Äste der Bäume hinter ihnen bewegten sich nun immer stärker. „Ich habe so furchtbare Angst“, sagte Luis. „Das brauchst du nicht“, tröstete ihn Henri. „Ich bin ja bei dir. Und außerdem haben wir Lilly und Gilbert. Die werden uns beschützen, versprochen.“Dann wurde es still. „Was auch immer es war, es ist weg, glaube ich“, flüsterte Henri. Sie streckten ihre Hälse hinter der Eiche hervor – und blickten mitten in ein riesiges Gesicht. Vor ihnen stand ein gewaltiger Dinosaurier. Luis schrie. Wie angewurzelt standen sie beide da und bewegten sich keinen Millimeter. „Ein TTTT-Rex“, stotterte Luis. Als hätte der Dino Luis sprechen hören, zog er plötzlich die Augenbrauen hoch. Seine Miene wurde ganz finster. Er riss sein riesiges Maul auf und brüllte so laut, dass Luis sich die Ohren zuhalten musste. „Nein“, sagte Henri entschlossen, „das ist kein T-Rex. Das ist ein Allosaurus!“ Der Dino sah Henri an. Sein Gesichtsausdruck entspannte sich und fast schien es, als würde er lächeln. In dieser Sekunde kam der mächtige Kopf auf Henri zu. Dieser erschrak. Sofort begann Lilly zu bellen. Henri hatte Mühe, sie festzuhalten. Der Kopf kam näher und näher. Nun war es nur noch ein paar Zentimeter von Henris Kopf entfernt. Er spürte den Atem des Dinos. Henri war mulmig zumute, doch aus irgendeinem Grund verspürte er keine Angst. Im nächsten Moment streckte der Allosaurus seine riesige Zunge heraus und begann, Henri und Lilly abzuschlecken. Oh man, war das ein Geschlabber! Selbst Gilbert wurde nicht verschont. Der Dino schien gar nicht genug von den Dreien zu bekommen. Immer und immer wieder schnupperte und schleckte er die Besucher des geheimen Dino-Tals von oben bis unten ab und freute sich dabei wie ein kleines Kind. Henri musste plötzlich anfangen zu lachen und auch Luis, der eben noch steif vor Angst gewesen war, prustete nun laut los.  „Henri!“, hörten sie plötzlich eine weit entfernte Stimme. „Das ist meine Mama“, sagte Henri. „Wir müssen jetzt gehen, Allo. Aber wir kommen wieder, nicht wahr Luis?“ Fragend blickte er seinen Freund an. Dieser nickte zustimmend. Henri schmiegte sich zur Verabschiedung an seinen neuen Dino-Freund. „Tschüss, Allo“, rief er. Der Allosaurus streckte seinen Kopf gen Himmel und stieß ein lautes Gebrüll aus. So schnell sie konnten rannten die Jungs zurück über die große Wiese und kletterten in den Schacht, durch den sie ins Tal gelangt waren. Sie kamen inmitten des großen Brombeerstrauches heraus. Als sie ihre Köpfe aus dem Strauch herausstreckten, blickten sie in die besorgten Gesichter von Henris Eltern. „Henri, Luis, da seid ihr ja! Wir haben euch überall gesucht! Was habt ihr denn so lange gemacht?“, fragte Henris Papa. „Ach“, gab Henri zurück, „eigentlich nichts. Wir haben Lilly gesucht und sind ihr in den Brombeerstrauch gefolgt. Naja, und dann haben wir hier drinnen einfach noch ein bisschen gespielt.“ „Ja“, ergänzte Luis, „wir haben so getan, als hätten wir ein geheimes Dino-Tal entdeckt“. Henris Mama lächelte. Sicherlich glaubte sie den beiden nicht. Doch Henri und Luis sahen sich an. Sie waren sich einig, dass sie schon bald wieder einen Ausflug ins Dino-Tal machen wollten. ",
      "wordcount": 1446,
      "category": "Abenteuer, Dinosaurier, Freunde",
      "language": "Deutsch"
    },
    {
      "title": "Die Bären aus dem Sonnental",
      "author": "Brigitte Endres",
      "description": "Im schönen Sonnental weit hinter den Hügeln, lebten viele Bären friedlich zusammen. Wenn es etwas zu beschließen gab, beschlossen sie es gemeinsam. Wenn es etwas zu feiern gab, feierten sie es gemeinsam. Sie sangen und tanzten und lachten gern. Sie halfen sich, und manchmal stritten sie sich auch, aber danach vertrugen sie sich gleich wieder.",
      "text": "„Im schönen Sonnental weit hinter den Hügeln, lebten viele Bären friedlich zusammen. Wenn es etwas zu beschließen gab, beschlossen sie es gemeinsam. Wenn es etwas zu feiern gab, feierten sie es gemeinsam. Sie sangen und tanzten und lachten gern. Sie halfen sich, und manchmal stritten sie sich auch, aber danach vertrugen sie sich gleich wieder.\nEs gab hellbraune und dunkelbraune Bären, graue und weiße. Die dunkelbraunen Bären waren aus einem fernen Land ins Sonnental eingewandert. In ihrer alten Heimat war das Leben schwer geworden, denn es war Krieg. Wo sie herkamen sprach man eine andere Sprache, man schrieb andere Buchstaben und hatte andere Gesetze. Zum Beispiel war es dort streng verboten zu singen oder sonst wie Musik zu machen.\nAnfangs fanden die Sonnental-Bären die Dunkelbraunen ein bisschen unheimlich, sie kamen ihnen so fremd vor. Aber den Einwanderern ging es ganz genauso.\nDoch die meisten Neubären lernten schnell sonnentalisch. Sie machten sich mit den Gebräuchen im Sonnental vertraut, und fanden heraus, dass Singen und Musizieren nichts Schlimmes ist. So gewöhnten sie sich allmählich an die Sonnental-Bären, und die Sonnental-Bären gewöhnten sich an sie.\n\nDoch unter den dunkelbraunen Bären gab es auch welche, die Angst vor den neuen[…]“",
      "wordcount": 207,
      "category": "Gesellschaft, Lernen, Politik, Tiere",
      "language": "Deutsch"
    },
    {
      "title": "Max und Moritz",
      "author": "Wilhelm Busch",
      "description": "Ach, was muss man oft von bösen \nKindern hören oder lesen! \nWie zum Beispiel hier von diesen, \nWelche Max und Moritz hießen.",
      "text": "Vorwort\nAch, was muß man oft von bösen\nKindern hören oder lesen!\nWie zum Beispiel hier von diesen,\nWelche Max und Moritz hießen,\nDie, anstatt durch weise Lehren\nSich zum Guten zu bekehren,\nOftmals noch darüber lachten\nUnd sich heimlich lustig machten.\nJa, zur Übeltätigkeit,\nJa, dazu ist man bereit!\nMenschen necken, Tiere quälen!\nÄpfel, Birnen, Zwetschen stehlen\nDas ist freilich angenehmer\nUnd dazu auch viel bequemer,\nAls in Kirche oder Schule\nFestzusitzen auf dem Stuhle.\nAber wehe, wehe, wehe!\nWenn ich auf das Ende sehe!!\nAch, das war ein schlimmes Ding,\nWie es Max und Moritz ging.\nDrum ist hier, was sie getrieben,\nAbgemalt und aufgeschrieben.\nErster Streich\nMancher gibt sich viele Müh'\nMit dem lieben Federvieh;\nEinesteils der Eier wegen,\nWelche diese Vögel legen,\nZweitens: weil man dann und wann\nEinen Braten essen kann;\nDrittens aber nimmt man auch\nIhre Federn zum Gebrauch\nIn die Kissen und die Pfühle,\nDenn man liegt nicht gerne kühle. -\nSeht, da ist die Witwe Bolte,\nDie das auch nicht gerne wollte.\nIhrer Hühner waren drei\nUnd ein stolzer Hahn dabei. -\nMax und Moritz dachten nun:\nWas ist hier jetzt wohl zu tun? -\n-Ganz geschwinde, eins, zwei, drei,\nSchneiden sie sich Brot entzwei,\nIn vier Teile, jedes Stück\nWie ein kleiner Finger dick.\nDiese binden sie an Fäden,\nÜbers Kreuz, ein Stück an jeden,\nUnd verlegen sie genau\nIn den Hof der guten Frau.\nKaum hat dies der Hahn gesehen,\nFängt er auch schon an zu krähen:\nKikeriki ! Kikikerikih ! !\nTak, tak, tak! - da kommen sie.\nHahn und Hühner schlucken munter\nJedes ein Stück Brot hinunter;\nAber als sie sich besinnen,\nKonnte keines recht von hinnen.\nIn die Kreuz und in die Quer\nReißen sie sich hin und her,\nFlattern auf und in die Höh',\nAch herrje, herrjemine !\nAch, sie bleiben an dem langen,\nDürren Ast des Baumes hangen. -\n-Und ihr Hals wird lang und länger,\nIhr Gesang wird bang und bänger;\nJedes legt noch schnell ein Ei,\nUnd dann kommt der Tod herbei. -\nWitwe Bolte in der Kammer\nHört im Bette diesen Jammer;\nAhnungsvoll tritt sie heraus:\nAch, was war das für ein Graus !\n\"Fließet aus dem Aug', ihr Tränen!\nAll mein Hoffen, all mein Sehnen,\nMeines Lebens schönster Traum\nHängt an diesem Apfelbaum! !\"\nTiefbetrübt und sorgenschwer\nKriegt sie jetzt das Messer her;\nNimmt die Toten von den Strängen,\nDaß sie so nicht länger hängen\nUnd mit stummem Trauerblick\nKehrt sie in ihr Haus zurück. -\nDieses war der erste Streich,\nDoch der zweite folgt sogleich.\nZweiter Streich\nAls die gute Witwe Bolte\nSich von ihrem Schmerz erholte,\nDachte sie so hin und her,\nDaß es wohl das beste wär',\nDie Verstorb'nen, die hienieden\nSchon so frühe abgeschieden,\nGanz im stillen und in Ehren\nGut gebraten zu verzehren. -\n-Freilich war die Trauer groß,\nAls sie nun so nackt und bloß\nAbgerupft am Herde lagen,\nSie, die einst in schönen Tagen\nBald im Hofe, bald im Garten\nLebensfroh im Sande scharrten. -\nAch, Frau Bolte weint aufs neu',\nUnd der Spitz steht auch dabei. -\nMax und Moritz rochen dieses;\n\"Schnell aufs Dach gekrochen!\" hieß es.\nDurch den Schornstein mit Vergnügen\nSehen sie die Hühner liegen,\nDie schon ohne Kopf und Gurgeln\nLieblich in der Pfanne schmurgeln. -\nEben geht mit einem Teller\nWitwe Bolte in den Keller,\nDaß sie von dem Sauerkohle\nEine Portion sich hole,\nWofür sie besonders schwärmt,\nWenn er wieder aufgewärmt. -\n-Unterdessen auf dem Dache\nIst man tätig bei der Sache.\nMax hat schon mit Vorbedacht\nEine Angel mitgebracht. -\nSchnupdiwup da wird nach oben\nSchon ein Huhn herauf gehoben.\nSchnupdiwup! jetzt Numro zwei;\nSchnupdiwup! jetzt Numro drei;\nUnd jetzt kommt noch Numro vier:\nSchnupdiwup! dich haben wir!!\nZwar der Spitz sah es genau,\nUnd er bellt: Rawau ! Rawau !\nAber schon sind sie ganz munter\nFort und von dem Dach herunter. -\n-Na! Das wird Spektakel geben,\nDenn Frau Bolte kommt soeben;\nAngewurzelt stand sie da,\nAls sie nach der Pfanne sah.\nAlle Hühner waren fort\n\"Spitz! !\" -das war ihr erstes Wort. -\n\"Oh, du Spitz, du Ungetüm ! !\nAber wart ! ich komme ihm ! ! !\"\nMit dem Löffel, groß und schwer,\nGeht es über Spitzen her;\nLaut ertönt sein Wehgeschrei,\nDenn er fühlt sich schuldenfrei. -\n-Max und Moritz im Verstecke\nSchnarchen aber an der Hecke,\nUnd vom ganzen Hühnerschmaus\nGuckt nur noch ein Bein heraus.\nDieses war der zweite Streich,\nDoch der dritte folgt sogleich.\nDritter Streich\nJedermann im Dorfe kannte\nEinen, der sich Böck benannte.\nAlltagsröcke, Sonntagsröcke,\nLange Hosen, spitze Fräcke,\nWesten mit bequemen Taschen,\nWarme Mäntel und Gamaschen,\nAlle diese Kleidungssachen\nWußte Schneider Böck zu machen.\nOder wäre was zu flicken,\nAbzuschneiden, anzustücken,\nOder gar ein Knopf der Hose\nAbgerissen oder lose,\nWie und wo und was es sei,\nHinten, vorne, einerlei,\nAlles macht der Meister Böck,\nDenn das ist sein Lebenszweck.\nDrum so hat in der Gemeinde\nJedermann ihn gern zum Freunde.\nAber Max und Moritz dachten,\nWie sie ihn verdrießlich machten.\nNämlich vor des Meisters Hause\nFloss ein Wasser mit Gebrause.\nÜbers Wasser führt ein Steg,\nUnd darüber geht der Weg.\nMax und Moritz, gar nicht träge,\nSägen heimlich mit der Säge,\nRitzeratze! voller Tücke,\nIn die Brücke eine Lücke.\nAls nun diese Tat vorbei,\nHört man plötzlich ein Geschrei:\n\"He, heraus! Du Ziegen-Böck!\nSchneider, Schneider, meck, meck, meck!\"\nAlles konnte Böck ertragen,\nOhne nur ein Wort zu sagen;\nAber wenn er dies erfuhr,\nGing's ihm wider die Natur.\nSchnelle springt er mit der Elle\nÜber seines Hauses Schwelle,\nDenn schon wieder ihm zum Schreck\nTönt ein lautes: \"Meck, meck, meck!\"\nUnd schon ist er auf der Brücke,\nKracks! Die Brücke bricht in Stücke;\nWieder tönt es: \"Meck, meck, meck!\"\nPlumps! Da ist der Schneider weg!\nGrad als dieses vorgekommen,\nKommt ein Gänsepaar geschwommen,\nWelches Böck in Todeshast\nKrampfhaft bei den Beinen faßt.\nBeide Gänse in der Hand,\nFlattert er auf trocknes Land.\nÜbrigens bei alledem\nIst so etwas nicht bequem;\nWie denn Böck von der Geschichte\nAuch das Magendrücken kriegte.\nHoch ist hier Frau Böck zu preisen!\nDenn ein heißes Bügeleisen,\nAuf den kalten Leib gebracht,\nHat es wiedergutgemacht.\nBald im Dorf hinauf, hinunter,\nHiess es: \"Böck ist wieder munter!\"\nDieses war der dritte Streich,\nDoch der vierte folgt sogleich.\nVierter Streich\nAlso lautet ein Beschluß:\nDaß der Mensch was lernen muß.\nNicht allein das Abc\nBringt den Menschen in die Höh';\nNicht allein in Schreiben, Lesen\nÜbt sich ein vernünftig Wesen;\nNicht allein in Rechnungssachen\nSoll der Mensch sich Mühe machen;\nSondern auch der Weisheit Lehren\nMuß man mit Vergnügen hören.\nDaß dies mit Verstand geschah,\nWar Herr Lehrer Lämpel da.\nMax und Moritz, diese beiden,\nMochten ihn darum nicht leiden,\nDenn wer böse Streiche macht,\nGibt nicht auf den Lehrer acht.\nNun war dieser brave Lehrer\nVon dem Tobak ein Verehrer,\nWas man ohne alle Frage\nNach des Tages Müh und Plage\nEinem guten, alten Mann\nAuch von Herzen gönnen kann.\nMax und Moritz, unverdrossen,\nSinnen aber schon auf Possen,\nOb vermittelst seiner Pfeifen\nDieser Mann nicht anzugreifen.\nEinstens, als es Sonntag wieder\nUnd Herr Lämpel, brav und bieder,\nIn der Kirche mit Gefühle\nSaß vor seinem Orgelspiele,\nSchlichen sich die bösen Buben\nIn sein Haus und seine Stuben\nWo die Meerschaumpfeife stand;\nMax hält sie in seiner Hand;\nAber Moritz aus der Tasche\nZieht die Flintenpulverflasche,\nUnd geschwinde - stopf, stopf, stopf! -\nPulver in den Pfeifenkopf.\njetzt nur still und schnell nach Haus,\nDenn schon ist die Kirche aus. -\nEben schließt in sanfter Ruh\nLämpel seine Kirche zu;\nUnd mit Buch und Notenheften\nNach besorgten Amtsgeschäften\nLenkt er freudig seine Schritte\nZu der heimatlichen Hütte,\nUnd voll Dankbarkeit sodann\nZündet er sein Pfeifchen an.\n\"Ach!\" spricht er. \"Die größte Freud\nIst doch die Zufriedenheit!\"\nRums! - Da geht die Pfeife los\nMit Getöse, schrecklich groß!\nKaffeetopf und Wasserglas,\nTobaksdose, Tintenfaß,\nOfen, Tisch und Sorgensitz -\nAlles fliegt im Pulverblitz.\nAls der Dampf sich nun erhob,\nSieht man Lämpel, der - gottlob -\nLebend auf dem Rücken liegt;\nDoch er hat was abgekriegt.\nNase, Hand, Gesicht und Ohren\nSind so schwarz als wie die Mohren,\nUnd des Haares letzter Schopf\nIst verbrannt bis auf den Kopf.\nWer soll nun die Kinder lehren\nUnd die Wissenschaft vermehren?\nWer soll nun für Lämpel leiten\nSeine Amtestätigkeiten?\nWoraus soll der Lehrer rauchen,\nWenn die Pfeife nicht zu brauchen?\nMit der Zeit wird alles heil,\nNur die Pfeife hat ihr Teil.\nDieses war der vierte Streich,\nDoch der fünfte folgt sogleich.\nFünfter Streich\nWer in Dorfe oder Stadt\nEinen Onkel wohnen hat,\nDer sei höflich und bescheiden,\nDenn das mag der Onkel leiden.\nMorgens sagt man: \"Guten Morgen!\nHaben Sie was zu besorgen?\"\nBringt ihm, was er haben muß:\nZeitung, Pfeife, Fidibus.\nOder sollt' es wo im Rücken\nDrücken, beißen oder zwicken,\nGleich ist man mit Freudigkeit\nDienstbeflissen und bereit.\nOder sei's nach einer Prise,\nDaß der Onkel heftig niese,\nRuft man:\"Prosit!\" alsogleich.\n\"Danke!\" - \"Wohl bekomm' es Euch!\"\nOder kommt er spät nach Haus,\nZieht man ihm die Stiefel aus,\nHolt Pantoffel, Schlafrock, Mütze,\nDaß er nicht im Kalten sitze.\nKurz, man ist darauf bedacht,\nWas dem Onkel Freude macht.\nMax und Moritz ihrerseits\nFanden darin keinen Reiz.\nDenkt euch nur, welch schlechten Witz\nMachten sie mit Onkel Fritz!\nJeder weiß, was so ein Mai-\nKäfer für ein Vogel sei.\nIn den Bäumen hin und her\nFliegt und kriecht und krabbelt er.\nMax und Moritz, immer munter,\nSchütteln sie vom Baum herunter.\nIn die Tüte von Papiere\nSperren sie die Krabbeltiere.\nFort damit und in die Ecke\nUnter Onkel Fritzens Decke!\nBald zu Bett geht Onkel Fritze\nIn der spitzen Zippelmütze;\nSeine Augen macht er zu,\nHüllt sich ein und schläft in Ruh.\nDoch die Käfer, kritze, kratze!\nKommen schnell aus der Matratze.\nSchon faßt einer, der voran,\nOnkel Fritzens Nase an.\n\"Bau!\" schreit er. \"Was ist das hier?\"\nUnd erfaßt das Ungetier.\nUnd den Onkel, voller Grausen,\nSieht man aus dem Bette sausen.\n\"Autsch!\" - Schon wieder hat er einen\nIm Genicke, an den Beinen;\nHin und her und rundherum\nKriecht es, fliegt es mit Gebrumm.\nOnkel Fritz, in dieser Not,\nHaut und trampelt alles tot\nGuckste wohl, jetzt ist's vorbei\nMit der Käferkrabbelei!\nOnkel Fritz hat wieder Ruh\nUnd macht seine Augen zu.\nDieses war der fünfte Streich,\nDoch der sechste folgt sogleich.\nSechster Streich\nIn der schönen Osterzeit,\nWenn die frommen Bäckersleut'\nViele süße Zuckersachen\nBacken und zurechtemachen,\nWünschten Max und Moritz auch\nSich so etwas zum Gebrauch.\nDoch der Bäcker, mit Bedacht,\nHat das Backhaus zugemacht.\nAlso will hier einer stehlen,\nMuß er durch den Schlot sich quälen.\nRatsch! Da kommen die zwei Knaben\nDurch den Schornstein, schwarz wie Raben.\nPuff! Sie fallen in die Kist',\nWo das Mehl darinnen ist.\nDa! Nun sind sie alle beide\nRundherum so weiß wie Kreide.\nAber schon mit viel Vergnügen\nSehen sie die Brezeln liegen.\nKnacks! - Da bricht der Stuhl entzwei;\nSchwapp! - Da liegen sie im Brei.\nGanz von Kuchenteig umhüllt\nStehn sie da als Jammerbild.\nGleich erscheint der Meister Bäcker\nUnd bemerkt die Zuckerlecker.\nEins, zwei, drei! - Eh' man's gedacht,\nSind zwei Brote draus gemacht.\nIn dem Ofen glüht es noch -\nRuff! Damit ins Ofenloch!\nRuff! Man zieht sie aus der Glut;\nDenn nun sind sie braun und gut.\nJeder denkt, die sind perdü!\nAber nein! Noch leben sie!\nKnusper, knasper! Wie zwei Mäuse\nFressen sie durch das Gehäuse;\nUnd der Meister Bäcker schrie:\n\"Ach herrje! Da laufen sie!\"\nDieses war der sechste Streich,\nDoch der letzte folgt sogleich.\nLetzter Streich\nMax und Moritz, wehe euch!\njetzt kommt euer letzter Streich!\nWozu müssen auch die beiden\nLöcher in die Säcke schneiden?\nSeht, da trägt der Bauer Mecke\nEinen seiner Maltersäcke.\nAber kaum, daß er von hinnen,\nFängt das Korn schon an zu rinnen.\nUnd verwundert steht und spricht er:\n\"Zapperment! Dat Ding werd lichter!\"\nHei! Da sieht er voller Freude\nMax und Moritz im Getreide.\nRabs! In seinen großen Sack\nSchaufelt er das Lumpenpack.\nMax und Moritz wird es schwüle,\nDenn nun geht es nach der Mühle.\n\"Meister Müller, he, heran!\nMahl er das, so schnell er kann!\"\n\"Her damit!\" Und in den Trichter\nSchüttet er die Bösewichter.\nRickeracke! Rickeracke!\nGeht die Mühle mit Geknacke.\nHier kann man sie noch erblicken,\nFein geschroten und in Stücken.\nDoch sogleich verzehret sie\nMeister Müllers Federvieh.\nSchluß\nAls man dies im Dorf erfuhr,\nWar von Trauer keine Spur.\nWitwe Bolte, mild und weich,\nSprach: \"Sieh da, ich dacht es gleich!\"\n\"Jajaja!\" rief Meister Böck\n\"Bosheit ist kein Lebenszweck!\"\nDrauf so sprach Herr Lehrer Lämpel:\n\"Dies ist wieder ein Exempel!\"\n\"Freilich\", meint' der Zuckerbäcker,\n\"Warum ist der Mensch so lecker!\"\nSelbst der gute Onkel Fritze\nSprach: \"Das kommt von dumme Witze!\"\nDoch der brave Bauersmann\nDachte: Wat geiht meck dat an!\nKurz, im ganzen Ort herum\nGing ein freudiges Gebrumm:\n\"Gott sei Dank! Nun ist's vorbei\nMit der Übeltäterei!\"",
      "wordcount": 2160,
      "category": "Abenteuer, Fantasy, Humor",
      "language": "Deutsch"
    },
    {
      "title": "Elliott und die Schmunzelmonster",
      "author": "Anna Kiepsel",
      "description": "„Sag mal, Elliott, hast du das Bild ganz alleine gemalt?“ „Nun ja“, begann Elliott, „also ich hatte ehrlich gesagt ein bisschen Hilfe. Die Schmunzelmonster haben mir geholfen!“",
      "text": "Elliott saß gerade an seinem Schreibtisch in seinem Zimmer und malte ein Bild für seine Großeltern. Oma Grete und Opa Willi waren schon viele Wochen nicht mehr zu Besuch gewesen. Dabei mochte Elliott sie doch so gerne und freute sich immer, wenn sie zu Besuch kamen. Auch heute war er schon sehr aufgeregt und wollte ihnen ein besonders schönes Bild malen. Nebenan schrie seine kleine Schwester und seine Mutter versuchte sie zu beruhigen. Elliott seufzte. Seit seine Schwester vor ein paar Wochen auf die Welt kam, hatten seine Eltern kaum noch Zeit für ihn. Alles drehte sich nur noch um Stina. Umso mehr konzentrierte sich Elliott nun auf sein Bild. Er malte sich inmitten seiner Oma und seines Opas und hielt beide fest an der Hand.  Endlich war es Nachmittag und Oma Grete und Opa Willi klingelten an der Tür. Elliott rannte hinunter und riss die Tür auf. Er sprang in ihre Arme und freute sich sehr, dass sie endlich da waren. Und er war auch ziemlich gespannt, was sie zu seinem Bild sagen würden. Sie setzten sich ins Wohnzimmer und Elliott stürmte in sein Zimmer, um sein Bild zu holen. „Mensch Elliott“, sagte Oma Grete, „das hast du ja wirklich ganz toll gemacht!“ Und Opa Willi fragte: „Sag mal, Elliott, hast du das Bild ganz alleine gemalt?“ „Nun ja“, begann Elliott, „also ich hatte ehrlich gesagt ein bisschen Hilfe.“Elliott schaute verlegen zu Boden. „Die Schmunzelmonster haben mir geholfen“, fügte er hinzu. „Die wer?“ fragte Oma Grete. Seit Stinas Geburt drehte sich alles nur noch um sie. Und so erfand Elliott die Schmunzelmonster, die ihm das Gefühl gaben, dass er auch noch da war und vor allem, dass auch er wichtig war. „Na meine Freunde, die Schmunzelmonster“, antwortete Elliott und sah seine Großeltern an. Elliotts Mutter wollte gerade die Augen verdrehen, weil sie Elliott schon tausend Mal gesagt hatte, dass es keine Schmunzelmonster gäbe, als Opa Willi plötzlich zu erzählen begann: „Ach, bin ich froh, dann haben sie ja den Weg zu dir gefunden. Ich habe sie nämlich kurz nach Stinas Geburt zu dir geschickt.“ „Hä?“, fragte Elliott ungläubig, „das verstehe ich nicht, Opa“ und auch Elliotts Mutter schaute Opa fragend an. „Nun ja“, setzte Opa Willi wieder an, „immer, wenn ein neues Familienmitglied hinzukommt, ist die Situation für alle neu und manchmal auch nicht ganz einfach. Ich wusste ja, dass du, Eiilott, noch gar keine Erfahrung als großer Bruder hast, woher auch? Als großer Bruder hat man auch viele wichtige Aufgaben, zum Beispiel, deine kleine Schwester beschützen und deine Eltern bei vielen Dingen zu unterstützen und zu helfen. Und da dies keine leichte Aufgabe ist, beschloss ich, dir meine Freunde, die Schmunzelmonster zu schicken.“ Mit einem Augenzwinkern sah Opa erst Elliotts Mutter und schließlich Elliott an. Stolz sagte er dann: „Genau, und zusammen mit dem Schmunzelmonstern kann ich Mama und Papa ab sofort auch besser unterstützen, denn Stina kann ja schließlich noch gar nichts alleine. Ich dagegen schon!“ Elliotts Mama nahm ihren Sohn fest in den Arm und Elliott fühlte sich auf einmal ganz schön groß. Sofort eilte er hinauf in sein Zimmer und begann, für seine kleine Schwester auch ein Bild zu malen. Selbst eines zu malen konnte Stina ja schließlich noch lange nicht...",
      "wordcount": 536,
      "category": "Freunde, Familie, Monster",
      "language": "Deutsch"
    },
    {
      "title": "Die Bremer Stadtmusikanten",
      "author": "Brüder Grimm",
      "description": "Es war einmal ein Mann, der hatte einen Esel, welcher schon lange Jahre unverdrossen die Säcke in die Mühle getragen hatte. Nun aber gingen die Kräfte des Esels zu Ende, so daß er zur Arbeit nicht mehr taugte. Da dachte der Herr daran, ihn wegzugehen. Aber der Esel merkte, daß sein Herr etwas Böses im Sinn hatte, lief fort und machte sich auf den Weg nach Bremen. Dort, so meinte er, könnte er ja Stadtmusikant werden.",
      "text": "Es hatte ein Mann einen Esel, der schon lange Jahre die Säcke unverdrossen zur Mühle getragen hatte, dessen Kräfte aber nun zu Ende gingen, so daß er zur Arbeit immer untauglicher ward. Da dachte der Herr daran, ihn aus dem Futter zu schaffen, aber der Esel merkte, daß kein guter Wind wehte, lief fort und machte sich auf den Weg nach Bremen; dort, meinte er, könnte er ja Stadtmusikant werden. Als er ein Weilchen fortgegangen war, fand er einen Jagdhund auf dem Wege liegen, der jappte wie einer, der sich müde gelaufen hat. \"Nun, was jappst du so, Packan?\" fragte der Esel. \"Ach,\" sagte der Hund, \"weil ich alt bin und jeden Tag schwächer werde, auch auf der Jagd nicht mehr fort kann, hat mich mein Herr wollen totschlagen, da hab ich Reißaus genommen; aber womit soll ich nun mein Brot verdienen?\" - \"Weißt du was?\" sprach der Esel, \"ich gehe nach Bremen und werde dort Stadtmusikant, geh mit und laß dich auch bei der Musik annehmen. Ich spiele die Laute und du schlägst die Pauken.\" Der Hund war's zufrieden, und sie gingen weiter. Es dauerte nicht lange, so saß da eine Katze an dem Weg und macht ein Gesicht wie drei Tage Regenwetter. \"Nun, was ist dir in die Quere gekommen, alter Bartputzer?\" sprach der Esel. \"Wer kann da lustig sein, wenn's einem an den Kragen geht,\" antwortete die Katze, \"weil ich nun zu Jahren komme, meine Zähne stumpf werden, und ich lieber hinter dem Ofen sitze und spinne, als nach Mäusen herumjagen, hat mich meine Frau ersäufen wollen; ich habe mich zwar noch fortgemacht, aber nun ist guter Rat teuer: wo soll ich hin?\" - \"Geh mit uns nach Bremen, du verstehst dich doch auf die Nachtmusik, da kannst du ein Stadtmusikant werden.\" Die Katze hielt das für gut und ging mit. Darauf kamen die drei Landesflüchtigen an einem Hof vorbei, da saß auf dem Tor der Haushahn und schrie aus Leibeskräften. \"Du schreist einem durch Mark und Bein,\" sprach der Esel, \"was hast du vor?\" - \"Da hab' ich gut Wetter prophezeit,\" sprach der Hahn, \"weil unserer lieben Frauen Tag ist, wo sie dem Christkindlein die Hemdchen gewaschen hat und sie trocknen will; aber weil morgen zum Sonntag Gäste kommen, so hat die Hausfrau doch kein Erbarmen und hat der Köchin gesagt, sie wollte mich morgen in der Suppe essen, und da soll ich mir heut abend den Kopf abschneiden lassen. Nun schrei ich aus vollem Hals, solang ich kann.\" - \"Ei was, du Rotkopf,\" sagte der Esel, \"zieh lieber mit uns fort, wir gehen nach Bremen, etwas Besseres als den Tod findest du überall; du hast eine gute Stimme, und wenn wir zusammen musizieren, so muß es eine Art haben.\" Der Hahn ließ sich den Vorschlag gefallen, und sie gingen alle vier zusammen fort.\n\nSie konnten aber die Stadt Bremen in einem Tag nicht erreichen und kamen abends in einen Wald, wo sie übernachten wollten. Der Esel und der Hund legten sich unter einen großen Baum, die Katze und der Hahn machten sich in die Äste, der Hahn aber flog bis an die Spitze, wo es am sichersten für ihn war. Ehe er einschlief, sah er sich noch einmal nach allen vier Winden um, da deuchte ihn, er sähe in der Ferne ein Fünkchen brennen, und rief seinen Gesellen zu, es müßte nicht gar weit ein Haus sein, denn es scheine ein Licht. Sprach der Esel: \"So müssen wir uns aufmachen und noch hingehen, denn hier ist die Herberge schlecht.\" Der Hund meinte: \"Ein paar Knochen und etwas Fleisch dran täten ihm auch gut.\" Also machten sie sich auf den Weg nach der Gegend, wo das Licht war, und sahen es bald heller schimmern, und es ward immer größer, bis sie vor ein helles, erleuchtetes Räuberhaus kamen. Der Esel, als der größte, näherte sich dem Fenster und schaute hinein. \"Was siehst du, Grauschimmel?\" fragte der Hahn. \"Was ich sehe?\" antwortete der Esel, \"einen gedeckten Tisch mit schönem Essen und Trinken, und Räuber sitzen daran und lassen's sich wohl sein.\" - \"Das wäre was für uns,\" sprach der Hahn. \"Ja, ja, ach, wären wir da!\" sagte der Esel. Da ratschlagten die Tiere, wie sie es anfangen müßten, um die Räuber hinauszujagen und fanden endlich ein Mittel. Der Esel mußte sich mit den Vorderfüßen auf das Fenster stellen, der Hund auf des Esels Rücken springen, die Katze auf den Hund klettern, und endlich flog der Hahn hinauf, und setzte sich der Katze auf den Kopf. Wie das geschehen war, fingen sie auf ein Zeichen insgesamt an, ihre Musik zu machen: der Esel schrie, der Hund bellte, die Katze miaute und der Hahn krähte. Dann stürzten sie durch das Fenster in die Stube hinein, daß die Scheiben klirrten. Die Räuber fuhren bei dem entsetzlichen Geschrei in die Höhe, meinten nicht anders, als ein Gespenst käme herein, und flohen in größter Furcht in den Wald hinaus. Nun setzten sich die vier Gesellen an den Tisch, nahmen mit dem vorlieb, was übriggeblieben war, und aßen nach Herzenslust.\n\nWie die vier Spielleute fertig waren, löschten sie das Licht aus und suchten sich eine Schlafstelle, jeder nach seiner Natur und Bequemlichkeit. Der Esel legte sich auf den Mist, der Hund hinter die Tür, die Katze auf den Herd bei der warmen Asche, der Hahn setzte sich auf den Hahnenbalken, und weil sie müde waren von ihrem langen Weg, schliefen sie auch bald ein. Als Mitternacht vorbei war und die Räuber von weitem sahen, daß kein Licht mehr im Haus brannte, auch alles ruhig schien, sprach der Hauptmann: \"Wir hätten uns doch nicht sollen ins Bockshorn jagen lassen,\" und hieß einen hingehen und das Haus untersuchen. Der Abgeschickte fand alles still, ging in die Küche, ein Licht anzünden, und weil er die glühenden, feurigen Augen der Katze für lebendige Kohlen ansah, hielt er ein Schwefelhölzchen daran, daß es Feuer fangen sollte. Aber die Katze verstand keinen Spaß, sprang ihm ins Gesicht, spie und kratzte. Da erschrak er gewaltig, lief und wollte zur Hintertüre hinaus, aber der Hund, der da lag, sprang auf und biß ihn ins Bein, und als er über den Hof an dem Miste vorbeikam, gab ihm der Esel noch einen tüchtigen Schlag mit dem Hinterfuß; der Hahn aber, der vom Lärmen aus dem Schlaf geweckt und munter geworden war, rief vom Balken herab: \"Kikeriki!\" Da lief der Räuber, was er konnte, zu seinem Hauptmann zurück und sprach: \"Ach, in dem Haus sitzt eine greuliche Hexe, die hat mich angehaucht und mit ihren langen Fingern mir das Gesicht zerkratzt. Und vor der Tür steht ein Mann mit einem Messer, der hat mich ins Bein gestochen. Und auf dem Hof liegt ein schwarzes Ungetüm, das hat mit einer Holzkeule auf mich losgeschlagen. Und oben auf dem Dache, da sitzt der Richter, der rief: 'Bringt mir den Schelm her!' Da machte ich, daß ich fortkam.\" Von nun an getrauten sich die Räuber nicht weiter in das Haus, den vier Bremer Musikanten gefiel's aber so wohl darin, daß sie nicht wieder heraus wollten.",
      "wordcount": 1192,
      "category": "Märchen, Tiere, Musik",
      "language": "Deutsch"
    },
    {
      "title": "Der Schatz im Garten",
      "author": "Anna Kiepsel",
      "description": "Benny und Britta bekommen eine Schatzkarte. Gemeinsam begeben sie sich auf Schatzsuche. Was sie wohl finden werden?",
      "text": "Manchmal gibt es Tage, an denen weiß man einfach nicht so recht, was man machen soll. Heute war so ein Tag. Heute war Sonntag und Benny hatte zu nichts Lust. Eigentlich wollte heute sein Freund Finn zum Spielen kommen, aber Finn war leider krank geworden. Er hatte eine ansteckende Bindehautentzündung, also eine Entzündung im Auge und durfte daher nicht raus. Bennys Eltern, Herr und Frau Berger, versuchten alles, um ihren Sohn aufzuheitern. Sie schlugen ihm vor, ein paar Spiele zu spielen, am besten zusammen mit seiner Schwester Britta, aber auch dazu hatte Benny keine Lust. Auch nicht zum Puzzeln und selbst das Angebot seiner Mutter, Fernseh zu gucken lehnte Benny heute ab. Vielleicht wäre er raus auf den Spielplatz gegangen, aber es regnete schon seit Stunden in Strömen und alleine im Regen spielen wollte Benny auch nicht. „Oje“, dachte Benny, „es ist erst 2 Uhr nachmittags. Was soll ich nur den ganzen Tag lang machen?“ Papa schlug ihm vor, ein bisschen in seinem Zimmer mit seinem Lego zu spielen. Widerwillig und mürrisch trottete Benny in sein Zimmer, denn sein Vater ließ nicht locker. Lustlos baute er ein Fahrzeug aus Lego, doch es gefiel ihm nicht und so riss er alle Steine wieder herunter. Plötzlich hörte Benny ein Rascheln an seiner Tür. Er drehte sich um und sah, dass ein weißer Umschlag unter seiner Tür hindurch geschoben worden war. Schnell öffnete er die Tür, doch er konnte niemanden vor seiner Tür sehen. Dann nahm Benny den Umschlag und öffnete ihn. Was er darin fand, ließ ihn erstaunen. Er holte ein Stück Papier heraus, auf dem so etwas wie eine Schatzkarte eingezeichnet war, beginnend an Familie Bergers Haustür. Anders war in großen roten Buchstaben an die Seite geschrieben worden, dass der Schatz nur zu zweit geborgen werden konnte. Schnell rief Benny seine Schwester Britta herbei und zeigte ihr die Schatzkarte. Britta war sofort begeistert und zusammen lasen sie vor: Aufgabe 1:    Zieht euch Regensachen und Gummistiefel an. Geht dann zum Startpunkt vor der Tür. Aufgeregt zogen die beiden ihre Regenjacken und Regenhosen an. Schnell noch  in die Gummistiefel geschlüpft und schon standen die beiden vor der Haustür, wo sie  erneut die Karte herauskramten. Benny las laut vor: Aufgabe 2:    Folgt immer den auf der Karte eingezeichneten Pfeilen, bis ihr keine mehr seht. Beantwortet auf eurem Weg wichtige Fragen. Sie schauten sich die Schatzkarte noch einmal ganz genau an. Darauf konnten sie  eindeutig ihr Haus erkennen, denn es grenzte genau an ein Waldstück, das ebenfalls  eingezeichnet war. Neben dem Wald erkannten sie auch den Mago-See, wo sie oft  mit ihren Freunden spielten. Der Pfeil zeigte in Richtung des Sees und so machten  sich die Kinder auf den Weg. Es regnete noch immer in Strömen und sie mussten gut  aufpassen, dass ihre Schatzkarte nicht nass wurde. Der Weg auf der Karte führte sie  quer durch das Waldstück. Um die erste Frage zu beantworten, mussten sie  herausfinden, welche Bäume man in diesem Waldstück am häufigsten sehen kann.  Britta erkannte sofort, dass es Eichen waren, denn sie hatte das Thema Bäume und  Natur gerade in der Schule. Nun zeigte der Pfeil zum See, wo sie zählen mussten,  wie viele Sitzbänke um den gesamten Mago-See aufgestellt waren. Beim ersten Mal  waren sie sich nicht ganz sicher, ob sie die erste Bank schon mitgezählt hatten,  deshalb zählten sie zur Sicherheit noch ein zweites Mal. „Acht“, verkündete Benny  und schrieb die Zahl auf. Nun ging es zurück zum Haus, allerdings führte der Pfeil  einmal komplett um das ganze Haus. Schließlich standen sie in ihrem Garten. Hier  endeten die Pfeile auf der Karte, denn ab sofort waren alle weiteren Hinweise auf  den Schatz im Garten zu finden. Nur noch Folgendes stand auf ihrer Schatzkarte: Aufgabe 3:    Sucht die 4 Steine, die mit einem X markiert sind. Darunter findet ihr weitere Hinweise. „Hm“, meinte Benny, „dann müssen wir suchen.“ Der Regen prasselte auf sie herab,  doch das störte sie nicht. Ihre Regensachen schützten sie gut. Nach einigen Minuten  rief Britta: „Hey Benny, ich hab einen Stein gefunden. Komm schnell her!“ In  Windeseile lief Benny zu seiner Schwester hinüber und sie starrten auf einen  mittelgroßen Stein, der tatsächlich mit einem X gekennzeichnet war. Britta hoch ihn  hoch und hob einen kleinen weiße Zettel auf. Darauf war eine Schaufel abgebildet. „Eine Schaufel“, fragte Britta verwirrt, „was soll das bedeuten?“ „Keine Ahnung“,  antwortete Benny, „wir müssen wohl erst noch die anderen 3 Steine finden.“ Sie  suchten weiter und fanden schließlich noch die drei restlichen Steine mit dem X. Auf  den Zetteln waren ein Eimer, ein Förmchen und schließlich Sand abgebildet.  „Der Sandkasten!“, rief Benny, „der Schatz ist im Sandkasten! Los schnell Britta,  komm mit!“ Eilig rannten sie hinüber zum Sandkasten, jeder schnappte sich eine  Schaufel und sie begannen zu buddeln. Der Sand war vom vielen Regen in Matsch  verwandelt worden, doch die beiden gruben unermüdlich weiter. Plötzlich stieß  Benny auf etwas Hartes, eine Kiste aus Metall. „Wir haben ihn!“, rief Britta und sie  freuten sich riesig. Gemeinsam zogen sie die Kiste aus dem Sand und öffneten sie. Darin waren zwei Gutscheine für einen heißen Kakao für jeden und ein paar ihrer  Lieblingssüßigkeiten. Sie liefen hinüber zur Tür, wo ihr Vater sie schon strahlend  Begrüßte. „Na, hat euch meine spontane Schatzsucher-Idee gefallen?“, fragte er. „Oh ja, und wie!“, antworteten Britta und Benny wie aus einem Munde. „Aber jetzt  ziehen wir uns erst einmal unsere nassen Regensachen und die Gummistiefel aus  und dann freuen wir uns auf unseren wohlverdienten Kakao!“ ",
      "wordcount": 904,
      "category": "Abenteuer, Familie",
      "language": "Deutsch"
    },
    {
      "title": "Das Büblein auf dem Eise",
      "author": "Friedrich Wilhelm Güll ",
      "description": "Gefroren hat es heuer\nnoch gar kein festes Eis. \nDas Büblein steht am Weiher \nund spricht zu sich ganz leis: \n\"Ich will es einmal wagen, \ndas Eis, es muss doch tragen. \nWer weiß!\" ",
      "text": "Gefroren hat es heuer\nnoch gar kein festes Eis. \nDas Büblein steht am Weiher \nund spricht zu sich ganz leis: \n\"Ich will es einmal wagen, \ndas Eis, es muss doch tragen. \nWer weiß!\" \n\nDas Büblein stapft und hacket\nmit seinem Stiefelein. \nDas Eis auf einmal knacket, \nund krach! schon bricht's hinein.\nDas Büblein platscht und krabbelt, \nals wie ein Krebs und zappelt \nmit Arm und Bein. \n\n\"O helft, ich muss versinken \nin lauter Eis und Schnee! \nO helft, ich muss ertrinken \nim tiefen, tiefen See!\"\nWär' nicht ein Mann gekommen, \nder sich ein Herz genommen, \no weh! \n\nDer packt es bei dem Schopfe\nund zieht es dann heraus, \nvom Fuße bis zum Kopfe \nwie eine Wassermaus. \nDas Büblein hat getropfet, \nder Vater hat's geklopfet es aus\nzu Haus. ",
      "wordcount": 128,
      "category": "Gedicht",
      "language": "Deutsch"
    },
    {
      "title": "Der Wald des Vergessens",
      "author": "Anna Kiepsel",
      "description": "„Niemand kannte jemanden, der wirklich jemals im Wald des Vergessens gewesen war, aber das lag vielleicht auch daran, dass sich niemand daran erinnern konnte.“ Ranja macht sich auf die Suche nach dem Wald des Vergessens.",
      "text": "Vor langer Zeit gab es einmal die Sage, dass es einen unheimlichen Wald am Rande des Dorfes gäbe. Man erzählte sich, dass diejenigen, die den Wald betraten, alles vergessen würden, was sie bis dahin wussten: wer sie waren, woher sie kamen und auch, wohin sie wollten. Wenn es einer schaffte, aus dem Irrgarten an Wegen und Pfaden wieder aus dem Wald herauszufinden, so hatte er alles über sein bisheriges Leben vergessen. Manch einer erzählte sogar, es würde dort Trolle und andere Fabelwesen geben, die dort die Herrschaft übernommen hatten. Alle Dorfbewohner mieden diesen Wald aus Angst, ihnen könnte das gleiche Schicksal widerfahren, wie schon vielen vor ihnen. Niemand kannte jemanden, der wirklich jemals im Wald des Vergessens gewesen war, aber das lag vielleicht auch daran, dass sich niemand daran erinnern konnte. An einem schönen Sonntagmorgen im Spätherbst spielte Ranja draußen vor der Tür ihres Elternhauses. Ranja war ein sehr fröhliches Mädchen und für ihre 8 Jahre ganz schön vorlaut und frech. Sie spielte häufig allein und hatte nur wenige Freunde. Ranja war das egal. Sie machte sich nichts aus Freundschaften und bevorzugte es, draußen allein zu spielen. So konnte ihr wenigstens auch niemand etwas vorschreiben. An diesem sonnigen Morgen war es Ranja nach kurzer Zeit langweilig draußen. So schlenderte sie durch das Dorf und traf bald auf Tommi, einen 12-jährigen Jungen aus Ranjas Nachbarschaft. Er stand inmitten seiner Freunde. „Was machst du hier so ganz allein?“ wollte Tommi wissen. „Ich möchte etwas Spannendes erleben und so bin ich auf der Suche nach neuen Abenteuern“, gab Ranja zurück. „Probier’s doch mal mit einem Besuch im Wald des Vergessens“, rief einer der Jungs, „da hast du bestimmt reichlich Abenteuer!“ Die ganze Gruppe lachte und drehte sich von Ranja weg. „Warum eigentlich nicht?“ antwortete Ranja. „Wo geht’s denn zum Wald des Vergessens?“ Tommi drehte sich noch einmal um, zeigte nach rechts auf einen großen, dunklen Hügel und sagte: „Immer in diese Richtung bis der Nebel sich verdichtet und der Himmel sich verdunkelt, dann bist du richtig.“ Niemals hatten die Jungs geglaubt, dass die kleine Ranja wirklich in den Wald gehen würde, schließlich gingen sie selbst nicht einmal dort hinein. Wenn die Sage wirklich stimmte, wer weiß, was einen dann dort drinnen erwarten würde. Ranja aber kannte keine Furcht. Sie stolzierte schnurstracks in Richtung Hügel und summte dabei fröhlich ein Lied. „Den Jungs werde ich es schon zeigen“, dachte sie, „von wegen Trolle, so etwas gibt es doch gar nicht!“ Erst nach zwei Stunden tat sich Nebel vor ihr auf. Sie setzte sich auf einen großen Stein und knabberte an ihrem Brot, das sie sich von zu Hause mitgenommen hatte. Nach zehn Minuten setzte sie ihre Reise fort. Wieder musste Ranja zwei Stunden laufen, um ihrem Ziel, den Wald des Vergessens, ein Stückchen näher zu kommen. Langsam zog sich der Himmel zu und es wurde dunkler und nebliger. Je weiter sie vom Dorf wegging, desto mulmiger wurde Ranja. Was, wenn die Sage doch wahr war? Vielleicht gab es ja dort tatsächlich Trolle oder andere gruselige Wesen? Ranja versuchte sich zu beruhigen und ging weiter. „Papperlapapp“ ermahnte sie sich. „Das wird ein ganz normaler Wald sein, wie jeder andere auch.“ Sie ging weiter und erschrak plötzlich, als ein gewaltiger Blitz nur wenige hundert Meter von ihr entfernt einschlug. Nur Bruchteile einer Sekunde später folgte der laute, grollende Donner und mit ihm setzte ein Regenschauer ein, der Ranja sofort bis auf die Knochen nass werden ließ, noch ehe sie sich unter einen schützenden Baum stellen konnte. Frierend verweilte sie unter einer großen Buche und wartete. Bei jedem Blitz wurde der vor ihr liegende Wald erhellt und ließ einen Blick auf den Weg frei, der genau in den Wald des Vergessens führte. Und bei jedem Donner zuckte Ranja vor Schreck zusammen. Sie wartete und wartete und hoffte inständig, dass das Unwetter bald vorüber war. Doch es hörte einfach nicht auf zu gewittern. Immer heftiger wurde der Regen und der Donner folgte immer schneller auf den vorangegangenen Blitz. Auf dem Boden kauernd saß Ranja nun da und begann zu weinen. Was sollte sie nur tun? Sie wollte schauen, ob der Himmel an irgendeiner Stelle zumindest ein bisschen heller geworden war und ging einige Schritte von der Buche weg. Sie schaute gen Himmel und der strömende Regen prasselte ihr ins Gesicht. Plötzlich schlug ein Blitz genau in die Buche ein, unter der sie noch Sekunden vorher gestanden hatte. Vollkommen erschrocken starrte sie auf den vom Blitz gespaltenen Baum. Zum Glück war sie kurz zuvor ein paar Schritte von der Buche weggegangen. Jetzt, wo sie eh schon im strömenden Regen stand, beschloss Ranja, dem Weg in den Wald des Vergessens zu folgen. Unter einem weiteren Baum wollte sie keinesfalls noch einmal Schutz suchen und durchnässt war sie auch schon. So ging sie die ersten Meter in den Wald hinein. Vor lauter Nebel konnte sie nun kaum noch den Pfad erkennen, doch tapfer ging sie weiter. Erst viel später merkte sie, dass der Regen und auch das Gewitter immer weniger wurden und schließlich ganz aufhörte Stattdessen war der ganze Pfad in dichten Nebel gehüllt. Ranja konnte kaum noch ihre Hand vor Augen sehen, doch sie setzte vorsichtig einen Fuß vor den anderen. Plötzlich hatte sie den Nebel hinter sich gelassen und stand auf einer Lichtung. Die Sonne schaffte es, einige Strahlen durch die Baumkronen zu schicken und durch die angenehme Wärme fühlte sich Ranja gleich viel besser. Auch ihre Kleidung begann so langsam wieder zu trocknen. Sie machte eine kleine Rast um ein wenig zu verschnaufen, doch schließlich setzte sie ihre Reise fort. Sie folgte dem Weg immer weiter in den Wald hinein. Er sah so friedlich aus. Vögel zwitscherten und flogen von Ast zu Ast. Ranja sah ein Eichhörnchen auf dem Baum neben ihr sitzen, das sofort in die Baumkrone kletterte, als es Ranja erblickte. Eine Ameisenstraße kreuzte den Pfad und Ranja war sehr bemüht, keines der Tiere zu zertreten. Vorsichtig trat sie über die Ameisen hinweg und sah ihnen noch ein Weilchen nach, wie sie so emsig in Reih und Glied ihre Arbeit verrichteten. Was für eine tolle Gemeinschaft, dachte Ranja. Vom Unwetter war nun überhaupt nichts mehr zu sehen und als Ranja an sich herabsah, merkte sie, dass auch ihre Kleidung mittlerweile vollständig getrocknet war. War das vielleicht alles nur Einbildung gewesen? Hatte es nicht vorhin so sehr gewittert und geregnet, dass sie bis auf die Unterhose nass geworden war? Seltsam, dachte Ranja. Ein Stückchen weiter fand das Mädchen einen Strauch mit roten Beeren daran. Sie sahen herrlich lecker aus und Ranja fing sofort an, einige Beeren zu pflücken. Erst in dem Moment fiel ihr auf, dass sie großen Hunger verspürte und so verschlang sie mehrere Beeren auf einmal. Sie sahen nicht nur herrlich aus, sie schmeckten auch köstlich, fand sie. Sie aß so viele, wie sie konnte und steckte sich noch reichlich Beeren als Proviant in ihre Hosentaschen. Fröhlich pfeifend und mit gut gefülltem Magen ging sie weiter den Pfad entlang. Sie hatte schon gar nicht mehr daran gedacht, in welchem Wald sie nochmal war, als plötzlich ein trollartiger Junge direkt vor ihre Füße auf den Weg sprang. Nach einer Schrecksekunde lächelte Ranja ihn an und fragte frech: „Na, wer bist du denn?“ Der Troll schaute sie verwirrt an, sagte aber nichts. Ranja aber ließ nicht locker und ging langsam auf ihn zu. Sie streckte ihre rechte Hand aus und berührte vorsichtig den Arm des Trolljungen. Er ließ es zu und sah sie an. Ranja wusste, dass er ihr nichts tun würde und so fragte sie noch einmal nach seinem Namen. „Ich heiße Rohan“, grummelte der Troll, „und wie heißt du?“ „Ranja“, antwortete sie. „Und was machst du hier in unserem Wald“ fragte Rohan. „Naja“, begann Ranja, „ich war auf der Suche nach einem Abenteuer und bei uns im Dorf fürchtet man sich vor diesem Wald und man sagt, er wäre der Wald des Vergessens.“ Der Trolljunge lachte laut, doch Ranja wusste sofort, dass irgendetwas mit diesem Wald nicht stimmte. Immerhin gab es tatsächlich einen Troll hier. Würde sie vielleicht auch gleich vergessen, wer sie war und warum sie hier war? „Ranja, richtig?“ fragte Rohan. „Ja, genau, Ranja“ gab Ranja zurück. „Also kleine Ranja, du hast Glück, dass ich dich mag. Es gibt in diesem Wald tatsächlich ein Geheimnis. Wir hier im Wald haben alles, was man zum glücklich sein braucht. Wir haben Nahrung, ein Dach über dem Kopf, Freunde und Liebe. Wir erlauben jedem, der diesen Wald betritt, an unserem Leben teil zu haben, aber nur unter einer Bedingung: Nur, wer den Wald freiwillig betritt, wer die Strapazen vollkommen freiwillig und aus reiner Neugier heraus auf sich nimmt und es bis hierher schafft, darf bei uns bleiben, solange er will. Er kann jederzeit wiederkommen und ist immer herzlich willkommen. Eines aber darf er auf keinen Fall: Jemanden von uns erzählen. Wir möchten nicht, dass die Menschen scharenweise zu uns kommen, nur weil sie in ihrem Dorf nicht das vollkommene Glück gefunden haben. Jeder, der unser Versprechen brechen will und anderen von unserer Existenz erzählen will, wird mit dem Fluch belegt, dass er sich an nichts mehr erinnern kann.“ Ranja hörte dem Trolljungen aufmerksam zu. Niemals hatte sie damit gerechnet, dass an der Geschichte mit dem Wald des Vergessens etwas Wahres dran war, aber aufregend war es allemal. Rohan führte Ranja zum Trolldorf, das tief im Inneren des Waldes lag. Es gab dort alles, was man auch in einem anderen Dorf erwarten würde, nur eben alles auf Trollgröße ausgerichtet. Trolle sind große, stämmige Wesen, deshalb waren auch alle Häuser groß und breit. Das Dorf erschien Ranja riesig. Inmitten vieler großer Trolle schwirrten Trollkinder herum und spielten ausgelassen. Alles sah so unheimlich friedlich aus und Ranja fühlte sich pudelwohl dort. Sie schaute einigen Trollen beim Arbeiten zu und faulenzte einige Zeit mit Rohan unten am Fluss. Plötzlich setzte die Dämmerung ein und Ranja erinnerte sich an ihr Zuhause und ihre Eltern. Sie stand auf und erzählte Rohan, dass sie nach Hause musste. Er verabschiedete sich von ihr und wünschte ihr alles Gute. „Komm bald mal wieder, kleine Ranja“, rief er ihr noch hinterher. „Das mache ich, versprochen!“, gab Ranja zurück. Sie rannte den Pfad entlang durch den Wald. Der Rückweg kam ihr auf einmal viel schneller vor. Bald ließ sie den Wald hinter sich und kam an der alten Buche vorbei, die der Blitz einige Stunden zuvor gespalten hatte. Sie lief weiter und brauchte keine zwei Stunden, ehe sie schon die Lichter ihres Dorfes erkannte. So schnell ihre Füße sie trugen lief sie durch die Straßen und entdeckte die Bande Jungs, die schon am Morgen gesehen hatte. Tommi sprach sie an und fragte, „Na Ranja, hast du den Wald gefunden?“ Ranja zögerte, doch dann sagte sie: „Den Wald? Welchen Wald? Wovon redest du? Und wer bist du überhaupt?“ Tommi sah sie verwundert an. Er schaute zu seinen Freunden herüber und dann wieder zu Ranja. Die aber brach in schallendes Gelächter aus, drehte sich um, lief in Richtung ihres Elternhauses und rief, „Du glaubst doch nicht etwa, dass ich da allein hingegangen wäre! Wer weiß, was dort alles auf einen lauert!“ Ranja grinste und lief nach Hause. Schon morgen wollte sie sich wieder auf den Weg zu ihrem neuen Freund Rohan machen.",
      "wordcount": 1863,
      "category": "Abenteuer",
      "language": "Deutsch"
    },
    {
      "title": "Unterwegs mit Kapitän Rüsselbart",
      "author": "Anna Kiepsel",
      "description": "Julians Opa war früher Seefahrer und er erzählte Julian viele Geschichten über Kapitän Rüsselbart. Als er ein Buch über die Abenteuer von Kapitän Rüsselbart liest, betritt er eine andere Welt. Was wird passieren, wenn er den Kapitän selbst trifft?",
      "text": "Julian wollte schon immer Pirat werden. Er interessierte sich schon seit vielen Jahren für die Ozeane dieser Welt, Piraten und deren Mythen. Gestern feierte Julian seinen 10. Geburtstag und von seinen Großeltern bekam er ein sehr dickes, altes Buch. Ein wenig war Julian sogar enttäuscht gewesen, weil er noch alten Staub vom Buch herunter wischen musste, doch die Aufschrift ließ Julians Augen wieder größer werden. \"Unterwegs mit Kapitän Rüsselbart \" stand dort in dicken schwarzen Buchstaben geschrieben. Julian freute sich immer über solche Bücher, aber besonders, wenn sein Großvater ihm eines schenkte. Opa Claus war selber als Seefahrer viele Jahre auf den Meeren unterwegs gewesen und oft hatte er Julian von seinen Abenteuern erzählt. Julian glaubte alles, was Opa Claus ihm erzählte, auch wenn Mama immer sagte, Opas Phantasie wäre einfach nur sehr groß. Am spannendsten fand Julian die Geschichten, die Opa über Kapitän Rüsselbart erzählte und nun hielt Julian tatsächlich ein Buch über all seine Abenteuer in der Hand, Julian war überglücklich. Zum Glück war heute Sonntag und Julian hatte frei. Nach dem Frühstück zog er sich in sein Zimmer und begann in seinem neuen Buch zu lesen. Das erste Kapitel hieß \"Hinaus auf's Meer\". Toll, Dachte Julian noch, als sich plötzlich draußen der Himmel verdunkelte. Ein heftiger Windstoß riss Julians Fenster weit auf und wehte all seine Blätter vom Schreibtisch. Plötzlich fing es an zu gewittern. Es blitzte so stark, dass es für einen Moment wieder taghell in Julians Zimmer war. Es folgte ein markerschütternder Donner und Julian erschrak. Er ging zum Fenster und wollte es gerade schließen, als erneut ein Blitz am Himmel erschien. Julian zuckte zusammen und schloss für eine Sekunde die Augen, weil er den Donner ein wenig fürchtete. Wie erwartet folgte ein ohrenbetäubender Donnerknall und Julian hielt inne. Als er seine Augen wieder öffnete, hatte er das Gefühl, er würde schwanken, doch als hinter ihm eine Stimme sagte \"Willkommen an Bord, junger Seefahrer \", wusste Julian sofort, wo er war. Es dauerte nur eine Sekunde, bis er das erkannte, was Opa Claus ihm schon unzählige Male beschrieben hatte. Er war an Bord der Santa Maria, dem Piratenschiff von Kapitän Rüsselbart! Wasser schwappte über die Reling und das Schiff wippte aufgrund des starken Seegangs auf und ab. Doch Julian stand fest auf den Boden des Decks und tat, was Opa Claus damals auch immer getan hatte. Er sagte \"Ay Ay Captain\" und zeigte seinen ehrfürchtigen Respekt. Julian hatte so viele Fragen und doch traute er sich nicht, Kapitän Rüsselbart auch nur eine einzige Frage zu stellen. Konnte das alles wahr sein? War er wirklich hier auf der Santa Maria oder bildete er nur das alles nur ein? Vielleicht träumte er nur und gleich würde er.... Plötzlich ertönte ein lauter Knall. Ein Schuss, kam es Julian in den Kopf. Sofort wurde er aus seinen Gedanken gerissen und wusste, dass es kein Traum war. Alle Männer eilten quer über das Deck, einige liefen zu den Kanonen, andere hinunter zur Waffenkammer. In Windeseile waren sie alle wieder bewaffnet an Deck und zielten auf das feindliche Schiff, das Julian mittlerweile mit dem bloßen Auge sehen konnte. Es war vielleicht noch 50 Meter von der Santa Maria entfernt. Er konnte einige Männer auf dem feindlichen Schiff erkennen. \"Das ist König Tarkans Flotte”, sagte eine Stimme neben ihm. Kapitän Rüsselbart stand neben Julian und reichte ihm ein Fernglas. “König Tarkans Männer versuchen schon seit Jahren mich auszuschalten, doch bisher ohne Erfolg\", grinste Rüsselbart. Julian erinnerte sich an alle Abenteuer, die sein Opa ihm über Rüsselbart und Tarkan erzählt hatte und so wusste er auch, dass Tarkans Schiff einen Schwachpunkt hatte: Knapp unter dem unteren Bullauge, gleich oberhalb seiner Waffenkammer hatte einmal eine Kanonenkugel in Tarkans Schiff eingeschlagen. Es muss schon eine Weile her gewesen sein, doch Opa Claus hatte mehrfach betont, dass Tarkan diese Stelle nur notdürftig repariert hatte. Rüsselbarts Männer zielten auf den Bug und das Deck, aber nicht auf diese Stelle. Julian erschrak plötzlich, weil einer von Tarkans Männern mit einer Kugel genau vor die Santa Maria traf. Schnell lief Julian zu Songa, Rüsselbarts bestem Schützen und erzählte ihm von der angreifbaren Stelle über dem Bullauge. Songa zielte und drückte ab. Volltreffer! Die Kugel schlug ein großes Loch in die Schiffswand und man hörte verärgertes Geschrei an Bord des Feindes. Kurze Zeit später drehte Tarkan ab und Rüsselbart und seine Männer atmeten auf. Sie hatten es wieder einmal geschafft, König Tarkans Flotte in die Flucht zu schlagen. Sie warfen die Hände in die Höhe und grölten zufrieden. Kapitän Rüsselbart nahm seinen schwarzen Piratenhut ab und setzte ihm Julian auf den Kopf. Stolz grinste Julian. Sofort musste er wieder an seinen Opa denken. Doch die Freude währte nicht lange. Das Wetter schlug schlagartig um und die Wellen wurden stärker. Von einer Sekunde auf die andere schüttete es wie aus Eimern und schnell eilten die Männer unter Deck. \"Bis zum nächsten Mal”, rief Kapitän Rüsselbart und verschwand in der Kajüte. Julian wunderte sich über die seltsamen Worte, doch im nächsten Moment schwappte eine riesige Welle über das Schiff und riss Julian über Bord. Julian wirbelte herum und versuchte, sich über Wasser zu halten. Er rief um Hilfe, doch die Santa Maria entfernte sich immer weiter von ihm. Aus den Augenwinkeln konnte er Rüsselbart plötzlich wieder an Deck sehen. Er winkte und rief, \"Gut gemacht, kleiner Seemann, genau wie dein Opa.\" Dann zog eine Welle Julian unter Wasser. Er wusste nicht mehr, wo oben und unten war, doch aus irgendeinem Grund verspürte Julian keinerlei Angst. Er ließ sich vom Wasser einfach mitreißen, als er plötzlich mit dem Po auf etwas Hartes stieß. Da saß er plötzlich wieder in seinem Zimmer vor dem geöffneten Fenster. Hatte er das alles doch nur geträumt? War es tatsächlich nur ein Traum? War er gar nicht auf der Santa Maria? Doch da merkte er plötzlich, dass seine Kleidung noch immer pitschnass war. Er fasste sich an den Kopf und spürte ein Stück Stoff. Der Hut! Genauso wie Opa immer erzählt hatte. Auf einmal ging Julians Tür auf und Sina, Julians kleine Schwester stand in der Tür. Sie schaute ihren Bruder von oben bis unten an, drehte sich um und lief die Treppe hinunter, während sie rief, \"Mami, Julian kann nicht mit raus, er spielt wieder Pirat!\" Julian grinste und ging zu seinem Bett, wo noch immer sein Buch aufgeschlagen auf seinem Kissen lag. Und er freute sich schon auf das nächste Kapitel. \"Die Santa Maria in Gefahr\" klang schließlich schon sehr aufregend...",
      "wordcount": 1075,
      "category": "Abenteuer, Piraten",
      "language": "Deutsch"
    },
    {
      "title": "Das Dschungel-Ungeheuer",
      "author": "Anna Kiepsel",
      "description": "„Ein Mal im Jahr machten sich die drei Freunde Lilly, Lasse und Leon zu einer Expedition in den Dschungel auf. Alle drei liebten das Abenteuer und der Dschungel bot allerlei Möglichkeiten dafür. Langweilig wurde den Dreien im Dschungel nie, denn es gab immer wieder etwas Neues und Aufregendes zu entdecken.“",
      "text": "Ein Mal im Jahr machten sich die drei Freunde Lilly, Lasse und Leon zu einer Expedition in den Dschungel auf. Alle drei liebten das Abenteuer und der Dschungel bot allerlei Möglichkeiten dafür. Langweilig wurde den Dreien im Dschungel nie, denn es gab immer wieder etwas Neues und Aufregendes zu entdecken. Gerade waren sie im Dschungel angekommen. Es war heiß und schwül. Die Sonne schien, aber durch die dichten Baumkronen kamen zum Glück nur wenig Sonnenstrahlen. Eines hatten die drei in all ihren Expeditionen gelernt: man musste als allererstes einen Platz für sein Lager finden und höllisch aufpassen, wohin man trat. Im Dschungel lebten mehr gefährliche Tiere als überall anders auf der Welt. Das Schwierigste war, dass der Dschungel so dicht bewachsen ist, dass man vor lauter Bäumen, Ästen und Blättern nicht viel anderes sah. Viele Tiere hatten ähnliche Farben wie der Urwald selbst oder versteckten sich so gekonnt, dass man direkt daran vorbeigehen konnte, ohne dass man sie sah. Aber das wussten Lilly, Lasse und Leon ja schon und deshalb passten sie umso mehr auf. Zunächst suchten sie gemeinsam ein schönes Plätzchen für ihren Unterschlupf. Im Dschungel sollte man niemals direkt auf dem Boden schlafen, um vor giftigen, krabbelnden Tieren geschützt zu sein. Daher hielten die Freunde Ausschau nach geeigneten Bäumen. Schnell fanden sie vier Bäume, die ein Rechteck bildeten. Sie waren perfekt für den Plan der Freunde: Sie wollten sich eine riesige Hängematte bauen, die sie an den vier Bäumen befestigen wollten. Nachdem der Ort für den Schlafplatz gefunden war, machten sich die drei an die Beschaffung des Materials, das sie zum Bau ihrer Hängematte benötigten: Lianen und zwar reichlich davon. Sie sammelten fleißig und es dauerte eine ganze Weile, bis sie genug zusammenhatten. Sie knoteten die Lianen um die vier Bäume und knoteten noch viele weitere Lianen ein, bis sie schließlich eine riesige Hängematte errichtet hatten, die stark genug war, alle drei zu tragen. „So, geschafft!“, rief Lasse, „jetzt können wir endlich den Dschungel erkunden.“ Die Freunde stürmten los. Es war nun noch heißer geworden und die drei schwitzten. Doch das trübte ihre Stimmung keinesfalls. Schon nach wenigen Metern entdeckten sie einen pechschwarzen Skorpion. Zum Glück war er aufgrund seiner Farbe gut zu sehen. Er war recht klein, aber deshalb nicht weniger gefährlich. Vorsichtig und mit genügend Abstand gingen sie an dem Skorpion vorbei. „Er sieht so friedlich aus.“, sagte Lilly. „Das ist er auch“, entgegnete Lasse, „er wird nur aggressiv, wenn er sich bedroht fühlt.“ „Lasst uns weitergehen“, rief Leon, „es gibt sicher noch sooo viel zu entdecken.“ Die Freunde stimmten zu und gingen weiter. „Halt!“ schrie Leon. „Psst, duckt euch und seid ganz leise, da vorne ist ein Pavian!“ Die Freunde wussten, dass Affen eigentlich friedliche Tiere waren, aber wenn man in das Territorium der Tiere eindrang, sollte man möglichst versuchen, ihnen nicht in die Quere zu kommen. Der Pavian aber war sehr friedlich gestimmt. Er entdeckte die Kinder, kam zu ihnen und streichelte Lillys Bein. Ein wenig kitzelte das und Lilly musste lachen. Der Affe sah sie an und grinste. Dann lief er wieder davon und kletterte auf einen Baum. Mittlerweile kannten die Tiere die drei Menschenkinder von den vielen Besuchen und sie wussten auch, dass die drei sehr sorgsam mit der Natur und den Tieren umgingen. Nach einer Weile machten sie eine Rast und setzten sich auf einen großen Baumstumpf. Natürlich hatten sie von zuhause reichlich Trinken und Essen mitgebracht. Lillys Mutter machte ihnen für jede Expedition Salami – Sandwichs und die ließen sie sich nun schmecken. Plötzlich merkte Lilly etwas an ihrem Bein. Sie trug eine kurze Hose und so spürte sie direkt, dass etwas an ihrem Bein hochkrabbelte. „Eine Spinne! Da ist eine Spinne an meinem Bein!“, rief sie. Die beiden Jungs schauten zu Lillys Bein. „Ach Lilly“, sagte Leon, „die ist doch vollkommen harmlos.“ Leon streckte seine Hand aus und hielt sie neben Lillys Bein. Sofort kletterte die Spinne auf seine Hand und Lilly war sichtlich erleichtert. Auch wenn dies keine giftige Spinne war, so war sie doch froh, denn Spinnen mochte Lilly überhaupt nicht. Leon setzte die Spinne vorsichtig auf dem Boden ab und sie lief zufrieden in Richtung Dickicht. Die drei Freunde beschlossen, zu ihrem Schlafplatz zu gehen, weil die Sonne schon bald untergehen würde und dann war es im Dschungel stockdunkel. Unterwegs sammelten sie noch kleinere und ein paar größere Äste, mit denen sie ein kleines Lagerfeuer in der Nähe ihrer Hängematte machten. Lasse hatte bei ihren Expeditionen immer einen Feuerstein dabei und so war er für das Feuer machen zuständig. Lilly dagegen für das Wohlbefinden. Sie kümmerte sich im Vorfeld grundsätzlich um die Verpflegung, also das Essen und Trinken und im Dschungel selber versuchte sie immer, ein wenig Gemütlichkeit an ihren Schlafplatz zu bringen. Heute zauberte sie 3 kleine Kissen aus ihrem Rucksack hervor und die beiden Jungs staunten nicht schlecht. Und Leon war der Geschichtenerzähler. An jedem Abend im Dschungel erzählte er Lilly und Lasse spannende Geschichten, die er sich ausdachte. Manchmal waren Leons Geschichten sogar ein wenig gruselig, aber trotzdem hörten Lasse und Lilly ihm jedes Mal gebannt zu. Mittlerweile war es dunkel geworden und die drei hatten es sich in ihrer Hängematte mit den Kissen gemütlich gemacht. Leon hatte seine Geschichte über den mutigen Ritter Dagobert beendet und nun war es Zeit zu schlafen. Mitten in der Nacht wachte Leon auf. Irgendetwas raschelte dort hinten im Dickicht. Durch den nur noch schwachen Schein des Feuers konnte er nicht viel erkennen. Schnell weckte er seine Freunde auf. Lilly dacht erst, Leon würde sich einen Scherz erlauben und sie und Lasse veräppeln, doch dann sah auch sie, dass dort hinten ein riesiger Busch wackelte. Auch Lasse war jetzt wach und alle drei starrten auf das Gebüsch, das immer stärker schwankte. Man hörte seltsame Geräusche, aber keiner der drei konnte zuordnen, was das für Geräusche waren. Auf einmal kam der Busch wirbelnd auf sie zu. „Aaah, ein Dschungel – Ungeheuer!“, rief Leon. „W-w-was machen wir denn nun?“, fragte Lasse. „K-k-keine Ahnung“, entgegnete Leon. So langsam bekamen es die Kinder mit der Angst zu tun. Außer Lilly. Die sprang von ihrer Hängematte auf und lief in Richtung des wackelnden Gebüschs. „Lilly!“, rief ihr Leon hinterher. „Was machst du denn da? Komm zurück!“ Lilly aber dachte nicht daran. Sie war bei dem Dschungel – Ungeheuer angekommen und sah es sich aus der Nähe an. Plötzlich fing sie an zu lachen. Nun trauten sich auch die beiden Jungs aus der Hängematte und kamen zu ihr. „Da habt ihr nun euer Ungeheuer!“, grinste Lilly und zeigte auf den Pavian, der sich in einer Unmenge an Ästen, Blättern und Lianen verfangen hatte und dadurch so aussah, als wäre er ein riesiges wandelndes Gebüsch. Nun mussten auch Lasse und Leon lachen. Sie halfen dem Pavian aus seiner misslichen Lage und befreiten ihn von allen Lianen, die sich mehrfach um seine Arme und Beine geschlungen hatten. Der Affe war den Kindern unendlich dankbar, denn alleine hätte er es nicht geschafft, sich zu befreien. Mit einem lauten Schrei der Zufriedenheit hangelte er sich wieder davon. Nach dieser Aufregung brauchten die drei Freunde eine Weile, ehe sie wieder einschlafen konnten. Den ganzen nächsten Tag verbrachten sie damit, von der aufregenden Nacht zu erzählen. Natürlich verbrachten sie einen weiteren tollen Tag im Dschungel, bevor sie sich endgültig auf den Weg nach Hause machten. Und sie freuten sich schon auf die nächste Expedition im nächsten Jahr. Wer weiß, was sie dann alles erleben werden.",
      "wordcount": 1233,
      "category": "Abenteuer, Freunde, Tiere",
      "language": "Deutsch"
    },
    {
      "title": "Der Prinz im Bärenfell",
      "author": "Unbekannt",
      "description": "Der Teufel bot dem Prinzen an, ihn aus dem Gefängnis seiner Feinde zu befreien. Dafür verlangte er, dass der Prinz 3 Jahre lang als Bär durch das Königreich streift, bis er ein Mädchen findet, das sich in ihn verliebt.",
      "text": "Es war einmal ein König, der hatte einen Sohn. Dieser Sohn war sehr hübsch, klug und wusste, wie man mit Waffen umgeht. Deshalb schickte sein Vater ihn in den Krieg, den er mit einem anderen Königreich führte. Der Prinz aber wurde von seinen Feinden entführt und in ein dunkles Verließ geschlossen. Eines Nachts wurde der Prinz von einer merkwürdigen Stimme geweckt. Es war der Teufel, der ihm einen Pakt anbot um aus seinem Gefängnis zu entkommen. Der Pakt lautete: Der Prinz müsse drei Jahre in einem grässlichen Bärenfell herumwandern und innerhalb dieser drei Jahre ein Mädchen finden, dass sich in ihn verliebt. Der Prinz dachte sich: „Ich bin ein reicher Prinz und es gibt viele Frauen, die mich lieben!“ So willigte er ein. Als Zeichen für den Pakt, gab der Teufel dem Prinzen einen goldenen Ring. Als der Teufel verschwunden war schlief der Prinz ein und erwachte am nächsten Morgen im Wald. Er war froh frei zu sein und machte sich auf zu seinem Schloss. Doch der König erkannte seinen Sohn nicht, denn der Prinz war von Kopf bis Fuß voller brauner Haare. Also ließ er das Biest aus seinem Königreich verbannen. Der Prinz verzog sich gedrückt zurück in den Wald, wo er sich in einer kleinen Höhle den ganzen Sommer lang versteckte. Als der Winter kam wurde es sehr kalt in der Höhle und der Prinz wollte Unterschlupf in einem Haus eines gnädigen Stadtbewohners suchen. Erkältet klopfte er an die Türen einiger Häuser, doch als sie den Prinzen sahen stoßen sie panisch die Türen zu. Er setzte sich auf den verschneiten Boden und weinte bitterlich. Da kam ein junges Mädchen vorbei und verkannte sofort, was sich für eine gute Seele und dem hässlichen Äußeren verbarg. Sie nahm ihn mit zu sich nach Hause und pflegte ihn gesund. Nach einiger Zeit sagte der Prinz im Bärenfell zu der jungen Frau:“ Ich danke dir für alles! Aber nun muss ich weiterziehen. Ich werde aber wiederkommen! Das verspreche ich!“ Er nahm den goldenen Ring des Teufels und zerbrach ihn in zwei Teile, dessen eine Hälfte er dem Mädchen gab. Als er das Haus gerade verlassen hatte, fiel sein Bärenfell ab und er war frei. Die junge Frau die ihn gepflegt hatte war in ihn verliebt. Der Prinz rannte nach Hause zu seinem Vater, zog sich sein schönstes Gewand an und fuhr mit seiner Kutsche zurück zu seiner Geliebten. Doch sie erkannte ihn nicht. Da hielt er ihr er ihr die eine Hälfte des Ringes vor und nahm das Mädchen mit auf sein Schloss, wo sie heirateten und bis an ihr Ende glücklich zusammenlebten.",
      "wordcount": 431,
      "category": "Märchen",
      "language": "Deutsch"
    },
    {
      "title": "Die Prinzessin auf der Erbse",
      "author": "Hans Christian Andersen",
      "description": "„Es war einmal ein Prinz, der wollte eine Prinzessin heiraten; aber es sollte eine richtige Prinzessin sein. Da reiste er in der ganzen Welt umher, um eine zu finden. Prinzessinnen gab es genug, aber ob es richtige Prinzessinnen waren, konnte er nicht recht feststellen.“",
      "text": "Es war einmal ein Prinz, der wollte eine Prinzessin heiraten; aber es sollte eine richtige Prinzessin sein. Da reiste er in der ganzen Welt umher, um eine zu finden, aber überall stimmt etwas nicht. Prinzessinnen gab es genug, aber ob es richtige Prinzessinnen waren, konnte er nicht recht feststellen. Immer war etwas an ihnen, das nicht so ganz richtig war. So kam er denn wieder heim und war sehr betrübt, denn er wollte so gern eine wirkliche Prinzessin haben. Eines Abends gab es ein fürchterliches Unwetter. Es blitzte und donnerte, der Regen strömte herab, es war ganz entsetzlich! Da klopfte es an das Stadttor, und der alte König ging hin, um aufzumachen. Draußen stand eine Prinzessin. Aber, mein Gott, wie sah sie aus von dem Regen und dem schlimmen Wetter! Das Wasser lief ihr nur so von den Haaren und den Kleidern herunter, und es lief in die Spitzen ihrer Schuhe hinein und an den Absätzen wieder heraus, und dabei sagte sie, dass sie eine wirkliche Prinzessin sei. „Das werden wir schon herausfinden “, dachte die alte Königin. Aber sie sagte nichts, ging in das Schlafgemach, nahm das ganze Bettzeug ab und legte eine Erbse auf den Boden des Bettes. Jetzt nahm sie zwanzig Matratzen, legte sie auf die Erbse, und dann noch zwanzig Daunenbetten oben auf die Matratzen. Dort sollte nun die Prinzessin in der Nacht liegen. Am nächsten Morgen fragte man sie, wie sie geschlafen habe. „Oh, entsetzlich schlecht!“ sagte die Prinzessin. „Ich habe fast die ganze Nacht kein Auge zugetan! Ich weiß nicht, was wohl in diesem Bett gewesen ist! Ich habe auf etwas Hartem gelegen, so dass ich völlig braun und blau am ganzen Körper bin! Es ist ganz entsetzlich!“ Nun konnten sie sehen, dass es eine richtige Prinzessin war, weil sie durch die zwanzig Matratzen und die zwanzig Daunenbetten hindurch die Erbse gespürt hatte. So empfindlich konnte niemand sein außer einer wirklichen Prinzessin. Deshalb nahm sie der Prinz zur Frau, denn jetzt wusste er, dass er eine richtige Prinzessin hatte, und die Erbse kam in die Kunstkammer, wo sie noch heute zu sehen ist, falls sie niemand weggenommen hat.",
      "wordcount": 354,
      "category": "Märchen",
      "language": "Deutsch"
    },
    {
      "title": "Alles Jula - Wie ich das tollste Haustier der Welt bekam - Teil 1",
      "author": "Alles Jula - Wie ich das tollste Haustier der Welt bekam - Teil 1",
      "image": "XXXX",
      "description": "„Schau mal, hier ist noch ein Teil der alten Stadtmauer“, erklärte sie, als wir vor einer dicken Steinmauer standen, die schon ziemlich nach Ruine aussah. BrööösSselLL!",
      "text": "Nee, ist gar nicht geheim, bitte unbedingt hier lesen!\n\nSo, ich muss, muss, muss das jetzt aufschreiben, das glaubt mir ja sonst keiner. Echt!\n\nIch kann es selbst kaum glauben. Und ich will auf keinen Fall vergessen, wie das war, als Honigschnute in mein Leben purzelte! PLUMPS!\n\nAlso kommt sie jetzt, die unglaubliche Geschichte über mich und mein Pony in der Stadt – eben alles über Jula !\n\nAlles neu\n\nOh, war das furchtbar, als meine Eltern mir sagten, dass wir in die Stadt ziehen. Weg von meinen Freunden, weg von Oma, weg von meinen geliebten Pferden auf dem Müllerhof! Ich war so sauer, ich bin herumgesprungen wie Rumpelstilzchen. Aaahhh!\n\nAber Papa wollte wieder als Lehrer arbeiten und er hat nur in der Stadt eine Stelle bekommen. Zu weit, um jeden Tag hinzufahren. Seufz!\n\nMama hat dann gleich beschlossen, sich endlich eine eigene Praxis einzurichten – sie ist nämlich Logopädin und hilft Kindern beim Sprechenlernen und auch Kranken und so.\n\nFind ich ja auch gut, aber ... was ist mit mir? Häää?\n\nIch wollte NICHT in eine neue Schule! Und schon gar nicht wollte ich weg von Antonella, Blitz, Fiona und den anderen tollen Pferden.\n\nDa konnte ich mit dem Rad hinfahren, so nah war das!\n\nUnd dann habe ich mir vorgestellt, dass ich in der Stadt mit der U-Bahn zur Schule fahren muss, eine Stunde oder so. Aber das ist gar nicht so. Ich habe Glück gehabt. PUuHh!\n\n„Glück im Unglück“, hat meine Oma Lise gesagt.\n\nDie neue Schule ist nur drei Straßen weit weg und ich kann mit Papa gehen, der ist nämlich an derselben Schule Lehrer. Natürlich nicht in meiner Klasse, das wäre ja echt merkwürdig.\n\nDas mit dem Glück, das lag bestimmt am Hufeisen. Ich habe nämlich ein Glückshufeisen von Oma bekommen. Für mein neues Zimmer.\n\nEs ist uralt und schon von ihrem Opa, sagt sie. Wenn man draufspuckt (natürlich nur ein bisschen!), bringt das Glück.\n\nUnd obwohl es ja echt blöd war umzuziehen und ich auch wirklich seeehr traurig war, hat das mit dem Glück doch ein bisschen geklappt.\n\n\nWir haben nämlich eine ganz tolle Wohnung. Mit Garten!\n\nWir haben nämlich eine ganz tolle Wohnung. Mit Garten! Yeah!\n\nDas ist selten in der Stadt, hat Papa gesagt. Und mein Zimmer ist auch super.\n\nMeine Eltern haben es mit mir eingerichtet – ein gemütliches Bett mit einer Riesenschublade, in der noch ein Bett ist, damit mich meine Freunde immer besuchen kommen können.\n\nNeue Bettwäsche, Pferdeposter und ein neuer Schreibtisch. Ich muss zugeben, das ist ziemlich cool.\n\nAm ersten Schultag war ich dann sehr aufgeregt. Schon auf dem Weg von unserer Wohnung zur Haustür bin ich über meine Füße gestolpert. BooIING!\n\nDa habe ich auch den doofen Matteo aus dem ersten Stock kennengelernt. Der kam gerade die Treppe runter.\n\nStatt mal nett „Hallo“ zu sagen oder so was, hat er mich ausgelacht. HaAhAa!\n\n„Was war das denn für ein Getrampel?“, hat er gefragt. Wie bitte?\n\nIch bin vor Wut knallrot geworden, aber ich habe nichts gesagt. Trampel? Wofür hält der sich? Der kann mich doch nicht Trampel nennen!\n\nLeider habe ich dann gemerkt, dass er auch auf meine Schule geht. Aber zum Glück schon in die vierte Klasse, ich bin ja noch in der dritten.\n\nPapa und ich sind also die ganzen drei Straßen hinter ihm hermarschiert. LaAAaaatsCH!\n\nAls Papa ins Lehrerzimmer gegangen ist und ich ganz allein auf dem Schulflur stand, war mir echt mulmig. Uffff.\n\nDas war hier alles viel größer als in meiner alten Schule! Wo sollte ich denn jetzt hin?\n\nZum Glück kam in dem Moment Charlotte.\n\nErst mal ist sie voll gegen mich geknallt. RUMS!\n\nUnd ich dachte: „Was ist das denn für eine blinde Eule?“\n\nAber dann war sie wirklich nett und sagte: „Oh, sorry, ich hab dich gar nicht gesehen. Ich bin Charlotte. Und manchmal echt ein Trampel, sagt meine Mama.“\n\nDa musste ich lachen. „Da sind wir schon zwei!“, sagte ich und erzählte ihr vom blöden Matteo.\n\nCharlotte staunte. „Ehrlich? Den kenne ich. Ich dachte immer, der ist ganz nett“, meinte sie. „Aber das war ja total fies. Oh, hallo, Frau Tulpe!“\n\n\nEine junge Lehrerin kam auf uns zu. „Hallo, Charlotte“, sagte sie und wandte sich dann an mich. „Bist du Jula? Schön, dass ich dich hier treffe, du kommst nämlich in meine Klasse. Wir drei können gleich zusammen hingehen.“\n\nBUUUUUuMMMMmm ,\n\nBUUUUUuMMMMmm ...\n\nMein Herz hüpfte. Vor Aufregung. Und ein bisschen vor Freude. Denn Charlotte war echt nett und offenbar in meiner Klasse. Yippie! (M)ein Pony fällt vom Himmel\n\n\nJa, so fing das alles an. Aber eigentlich wollte ich ja von Honigschnute erzählen.\n\nAlso, als wir schon beinahe zwei Wochen in Hasenau, so heißt unser Stadtviertel, wohnte, hat Charlotte mich dann zum ersten Mal besucht. Juuhuu!\n\nWir haben uns im Garten hinterm Haus breitgemacht. Der ist zwar nur ganz klein, aber auf dem Rasen ist genug Platz für unseren Pool.\n\nAlso, eigentlich ist es eher ein Planschbecken – aber gerade groß genug, um sich darin kurz abzukühlen.\n\nEs war schon ganz schön heiß für Mai PUuHhH!, also haben wir ihn mit Wasser volllaufen lassen und uns in unseren Badeanzügen hineingelegt.\n\nPlötzlich fragte Charlotte: „Warst du eigentlich schon im Park?“ „Was für ein Park?“, fragte ich.\n\nCharlotte sprang auf. „Na, gleich um die Ecke, hast du den noch nicht gesehen?“\n\nNee, hatte ich nicht. Wann denn?\n\nMama und Papa hatten zwar versprochen, mit mir die Umgebung zu erkunden, aber bisher packten wir noch jeden Abend Kartons aus und räumten Schränke ein – irgendwie war immer was zu tun gewesen. ÄchZZz!\n\n„Na, dann los“, rief Charlotte. Wir zogen uns an und fragten kurz meine Eltern, dann liefen wir los. Flitz …\n\nEs war nicht weit, nur eine Straße links um die Ecke.\n\n\nIch war trotzdem froh, dass Charlotte sich so gut auskannte, denn für mich sahen die langen Häuserfassaden hier alle gleich aus.\n\nCharlotte griff einfach meine Hand ZACK! und zog mich mit sich. Das fühlte sich an wie Freundinnen- Sein und ich merkte, dass ich das ziemlich gut fand.\n\nDen Park fand ich auch ziemlich gut. Diesen Park kann man gar nicht nicht gut finden. Es gibt Spazierwege für Erwachsene und Blumenbeete und solche Sachen.\n\nAber für Kinder gibt es noch viel mehr: einen supertollen Spielplatz und auf der anderen Seite sogar einen Kletterpark, außerdem eine Skateranlage und einen Wasserspielplatz.\n\nWow! Ich konnte gar nicht so viel gucken, wie es zu sehen gab! Wir liefen durch den ganzen Park und Charlotte zeigte mir alles.\n\n„Schau mal, hier ist noch ein Teil der alten Stadtmauer“, erklärte sie, als wir vor einer dicken Steinmauer standen, die schon ziemlich nach Ruine aussah. BrööösSselLL!\n\n„Hinten gibt es Treppenstufen. Geh du nach vorn, ich klettere rauf, dann spielen wir Rapunzel“, sagte Charlotte grinsend.\n\nIch lief also vor die Mauer und sah nach oben, weil ich dachte, dass Charlotte dort gleich auftauchen würde.\n\nDoch die Rapunzel, die auf der Mauer erschien, sah kein bisschen aus wie Charlotte. Dafür hatte sie tatsächlich eine Menge Haare ...\n\n\nHuch! Es war ein wuscheliger dicker Ponykopf, der mich neugierig ansah. „Bist du Rapunzel?“, fragte ich erstaunt.\n\nWWWWiIIIHHHHIiii, wieherte es laut und im nächsten Augenblick sprang das Pony zu mir herunter. Aaaaahhhhh!\n\nZum Glück für das Pony war die Mauer nicht hoch. Und zum Glück für mich war ich noch schnell zur Seite getreten. Ufffff!\n\n„Was machst du da?“, rief Charlotte von der Mauer.\n\nMeinte sie mich oder das Pony? Ich konnte nicht denken. Ich konnte nur das Pony anglotzen.\n\nVerflixt, war das niedlich! Sein Fell war wild hellbraun-weiß gesprenkelt. Es sah aus, als wären seine vielen Sommersprossen langsam über den ganzen Körper gewandert.\n\nTipp-tapp-tipp! Um den Kopf herum stand die helle blonde Mähne in alle Richtungen ab und versteckte die neugierigen schwarzen Augen.\n\nGanz oben schauten zwei braune Ohrenspitzen heraus. Süüüß!\n\nIch lachte. „Du siehst ganz schön frech aus“, fand ich.\n\nDas Pony zuckte zustimmend mit den Öhrchen. Es war ein sehr, sehr kleines Pony. Ich konnte ohne Mühe über seinen Rücken streichen. Und das tat ich auch. Was für ein weiches Fell es hatte! Ich schnupperte daran.\n\nMMmHHH, wie gut das roch! Nach Landluft und Zuhause und nach ... nach … irgendwie nach Honig. Lecker!\n\n\nKein Wunder, es war so süß! Das Pony schnupperte gleich zurück und schnaubte in meine Haare.\n\nDas kitzelte! HHHIIIHHHII!\n\nCharlotte war nun auch heruntergekommen und sie und ich beschmusten das Pony von beiden Seiten.\n\nIch freute mich, dass sie Pferde genauso gern mochte wie ich. Yeah! „Am liebsten würde ich es klauen“, meinte ich schließlich.\n\nCharlotte grinste. „Klein genug ist es ja“, meinte sie. „Ab in die Jackentasche mir dir, Ponyzwerg!“ Hepp!\n\n„Wem es wohl gehört?“, überlegte ich. Charlotte zuckte mit den Schultern. „Wir fragen einfach mal ein paar Leute, vielleicht weiß ja jemand etwas.“\n\nWir gingen also die Wege entlang und fragten jeden, der uns begegnete, ob er das Pony kannte, das putzigerweise die ganze Zeit von allein hinter uns herlief.\n\nDoch niemand wusste etwas. Seltsam.\n\nDer Kioskverkäufer dachte sogar, wir würden ihn veräppeln.\n\n„Ist das ein Witz?“, fragte er misstrauisch.\n\nDoch dann schob er den Kopf durch das kleine Fenster und entdeckte das Pony. „Wow, das ist ja wirklich ein Pferd!“, rief er. „Bisschen geschrumpft vielleicht. Ihr müsst es mehr gießen, damit es wächst.“\n\nHaaahaaa! Er lachte laut los. Und obwohl der Witz blöd war, glucksten Charlotte und ich mit. HHIIIHHII! Der Mann lachte so lustig!\n\n\nWWiIHhIi-Wihi-Wihi, fiel das Pony plötzlich auch noch ein und nickte mit dem zotteligen Kopf.\n\nDer Kioskmann hielt inne. „Das ist bestimmt dressiert“, meinte er.\n\nAch so? Dann sagte er: „Ich bin Toni. Ihr könnt ein Suchplakat malen und es bei mir aufhängen. Ich frag auch die Leute, ob sie von einem vermissten Pony gehört haben. Aber jetzt müsst ihr es mitnehmen.“\n\nEr deutete auf das Pony, das neugierig an den roten Blumen schnüffelte, die neben dem Kiosk standen.\n\nSchnupper! Es sah so aus, als würde es sie gleich fressen, deshalb gingen wir rasch dazwischen.\n\n„Lass das!„, sagte ich zum Pony. Und „Danke!“ zu Toni.\n\nCharlotte schob das Pony von den Blumen weg SCHIIIEB! und meinte: „Sollen wir es einfach erst mal mit in euren Garten nehmen?“\n\nIch grinste. Jaaa!!! Sanft legte ich meine Hand auf den Ponyrücken und lief los.\n\nCharlotte machte es auf der anderen Seite des Ponys genauso. Wir wanderten los und das Pony trabte mit wackelndem Hintern zwischen uns.\n\nIch konnte den Ponyduft riechen und lauschte den klappernden Hufen. Ab und zu schnaubte das Pony. PPFFRRR! Ich grinste glücklich.\n\nWer hätte gedacht, dass es in der Stadt so aufregend werden würde. Vielleicht konnte ich das Pony ja sogar behalten!\n\nBuhu, ich darf das Pony nicht behalten\n\n\n„Niemals“, sagte Mama. „Auf keinen Fall“, meinte Papa. AAArRRgGhHHh!\n\nMeine Eltern waren gar nicht begeistert, als Charlotte und ich mit dem Pony in den Garten stiefelten. Kein bisschen!\n\nDabei sind wir nicht mal durchs Haus gegangen, sondern haben uns extra bei den Mülltonnen an der Hauswand entlanggezwängt. Quetsch!\n\nUnd sie sagten, ich dürfe es nicht behalten. Dabei wäre es toll, endlich wieder jeden Tag ein Pony zu streicheln.\n\nDas fehlte mir so! Mein Bauch war voller Sehnsuchtsschmetterlinge.\n\n„Wieso denn nicht?“, jammerte ich und strich dem Pony über die weiche Nase. Es war so süß!\n\nPapa stemmte die Arme in die Hüften und sah mich streng an. „Weil wir in der Stadt wohnen. Unser Gartenstück ist viel zu klein. Ein Pony braucht Auslauf.“\n\n„Es ist doch klein, mini! , es braucht nicht viel Platz und wir kümmern uns immer darum. Versprochen!“, schwor ich und machte so große Bitte-Bitte-Augen, wie ich nur konnte.\n\n„Nein“, sagte Papa streng. „Das Pony muss wieder raus aus unserem Garten.“\n\n\nMenno! „Soll ich es vielleicht auf die Straße schieben, damit es vom nächsten Auto überfahren wird?“, rief ich beleidigt. Das war doof, ich weiß. Aber ich wollte das Pony nicht weggeben!\n\n„Wir finden den Besitzer schon“, sagte Mama.\n\n„Erst muss ich mit euch umziehen und jetzt muss ich mein Pony hergeben. Das ist so gemein!“\n\nIch ging hinaus zum Pony und drückte mein Gesicht in seine zottelige Mähne. SCHNIEF!\n\nEs knabberte tröstend an meinem T-Shirt. MAMPF!\n\n„Mist“, sagte Charlotte leise. „Auf unseren winzigen Balkon passt es auch nicht.“\n\nTraurig strichen wir über das sommersprossige Fell. Das Pony drehte den Kopf neugierig in alle Richtungen und schnaubte vergnügt. PFRRR!\n\nEs schien ihm bei uns zu gefallen. Seufz!\n\nPlötzlich rief jemand: „Was ist das denn, der neue Rasenmäher?“ Charlotte und ich sahen nach oben.\n\nVom Fenster im ersten Stock sah Matteo grinsend zu uns herunter.\n\n„Ich sag doch, der ist doof “, raunte ich. „Ist doch eigentlich ganz witzig, oder?“, flüsterte Charlotte.\n\nIch sah sie empört an. Echt jetzt?\n\nIn diesem Moment kam Papa mit einer Möhre zu uns. Er reichte sie dem Pony. KNABBER!\n\n„Das Pony kann hinten beim Kompost stehen, bis ...“\n\nIch fiel ihm um den Hals. Juhu! „Du bist der Beste“, jubelte ich.\n\n„Halt, halt“, sagte Papa. „Bis wir den Besitzer gefunden haben.“\n\nIch drückte ihm einen Kuss auf die Wange. Schmatz! „Na klar, nur bis dann. Danke, Papi!“\n\nPapa zog eine Augenbraue hoch, dann lief er zu dem winzigen Gartenschuppen. „Ich schau mal, ob wir Absperrband oder so was haben ...“\n\n\n„Und ich telefoniere ein bisschen herum“, sagte Mama und griff nach ihrem Handy. Verflixt! Mama war gut in solchen Nachforschungssachen.\n\nCharlotte sah mich unglücklich an. „Was, wenn sie den Besitzer ganz schnell findet?“, fragte sie und strich dem Pony zart über die Nase. TJA...\n\nIch versuchte, mit den Fingern die zottelige Mähne des Ponys durchzukämmen. Das Pony stupste liebevoll zurück. SCHUBS!\n\n„Das glaube ich nicht“, sagte ich schließlich. „Das Pony ist für uns bestimmt.“\n\nIch war mir absolut sicher. Das Pony würde hierbleiben. Bei mir! Und bei Charlotte natürlich.\n\nWährend Mama bei Pferdehöfen und der Polizei anrief, zog Papa ein langes Seil als Absperrung um die hinterste Ecke im Garten. ZZZUrrRRR!\n\nCharlotte und ich holten einen Eimer Wasser. Das Pony knabberte so lange Gras. SCHMATZ!\n\n\n„Ja, mach dich nützlich“, rief Papa ihm zu. „Dann muss ich wenigstens nicht mehr Rasen mähen.“\n\nIch lobte das Pony flüsternd. „Und wenn du mal musst, machst du schön auf den Komposthaufen, ja?“ Bitte, bitte!\n\nDas Pony schaute mich an, als würde es alles genau verstehen. Dann klimperte es mit seinen langen Wimpern. Das sah zu niedlich aus!\n\nAls es Zeit fürs Abendbrot war, verabschiedete sich Charlotte. „Versprich mir, dass du mich anrufst, bevor es abgeholt wird“, bat sie. „Ich will Tschüss sagen.“\n\nIch versprach es. Wir lockten das Pony mit Möhren hinter das Absperrband und wünschten ihm eine gute Nacht.\n\nSchlaf gut! Es drehte uns neugierig den Kopf zu.\n\n„Du schläfst heute hier“, erklärten wir ihm. Da schnaubte das Pony zufrieden und nickte. Glaube ich jedenfalls.\n\nKann ein Pony brav sein?\n\n\nAls ich am nächsten Morgen aufwachte, sprang ich sofort aus dem Bett. Ich rannte zum Fenster, um nach dem Pony zu sehen.\n\nDort in der Ecke war der Kompost ... aber KEIN PONY! Ahhh! „Nein!“, rief ich erschrocken und flitzte in die Küche. ZISCH! Papa deckte gerade den Frühstückstisch.\n\n„Habt ihr es schon weggegeben?“, rief ich ängstlich.\n\nPapa hob fragend eine Augenbraue. „Was denn?“, wollte er wissen.\n\n„Das Pony!“, rief ich. Mensch, Papa! Papa drehte sich zum Fenster. „Ach, das habe ich ganz vergessen ...“\n\nWie konnte man so etwas vergessen? Ich riss die Terrassentür auf und rannte los.\n\nDann stoppte ich, denn neben mir hatte sich was bewegt. ZAPPEL!\n\nAls ich mich zur Seite drehte, kicherte ich. Das putzige kleine Pony hatte ess ich in der alten Hollywoodschaukel der Vormieter gemütlich gemacht! Hihi!\n\nMama kam auf die Terrasse. Sie sah auf die Schaukel und schnappte empört nach Luft.\n\nÄh ...! „Was macht das Ding denn da? Hol es runter, Jula! Nachher pupst es hier noch einen Haufen hin.“ Sie ging zur Hollywoodschaukel und rüttelte ein bisschen an der Stange. Rüttel!\n\n„Kusch, kusch, weg da!“ Papa und ich grinsten. Das Pony sah Mamas Hand neugierig an und leckte dann mit seiner Ponyzunge darüber.\n\n„Iiiiih!“, quiekte Mama. Hihihi!\n\nPapa prustete los. Ich lief schnell zum Pony und redete ihm gut zu. „Na, komm schon, sei ein braves Pony, raus da. Bitte, du musst nett zu Mama sein.“ Na los!\n\nDas Pony rekelte sich und wälzte sich umständlich aus der Schaukel heraus. ÄäächzZZ!\n\n\nDabei warf es mir einen beleidigten Blick zu, der bestimmt „Ich war doch nett!“ heißen sollte.\n\nAber Mama sah das offenbar gar nicht so, sie guckte ziemlich sauer. Zitronensauer!\n\nMit einem Apfel lockte ich das Pony zurück in seine Gartenecke. Komm, komm, komm!\n\nMitten auf dem Rasen hob es seinen Schwanz, doch als ich erschrocken „Lass das, denk an Mama!“ sagte , senkte es ihn wieder. Erst als es in seiner Ecke stand, äpfelte es brav auf den Komposthaufen. PUUuh!\n\n„Du bist ein Schatz“, sagte ich. Auf einmal fiel mir ein, dass mein Pony noch gar keinen Namen hatte. Ich überlegte, während ich es streichelte, ob „Schatz“ ein guter Name für ein Pony war. Hmm ...\n\nNach dem Frühstück kam Charlotte vorbei. Sie begrüßte das Pony ausgiebig, bevor wir in die Schule mussten.\n\nJetzt aber flott! Papa war schon weg, als wir losliefen, und wir beeilten uns. Ich war froh, dass ich mit Charlotte allein gehen konnte, doch daraus wurde nichts, denn Matteo latschte neben uns her. ÄÄÄCHZZZ!\n\n„Na, jetzt habt ihr wohl zwei Ponys, was?“, fragte er.\n\nIch rollte die Augen. Was sollte das denn jetzt heißen? Der nervte! Ich beachtete ihn nicht.\n\nDoch Charlotte fragte: „Wieso?“ „Na, ein Pony habt ihr im Garten und einen Pony hast du im Gesicht.“ Er grinste, als wäre das der beste Witz der Welt.\n\n„HAHA“, sagte ich abfällig. Was für ein blöder Witz. Und er stimmte noch nicht mal, denn Charlotte hat gar keinen Pony, ihre Haare sind total lang. Haha!\n\nDoch Charlotte lachte, pustete eine Haarsträhne nach oben und sagte: „Aber der hier kann fliegen“, sagte sie.\n\nJetzt lachte Matteo. Und ich kam mir blöd vor. Grrr.\n\n\nAls Matteo vorauslief, zupfte ich Charlotte am Ärmel. „Findest du den nicht doof ?“ „Nee, ich finde ihn witzig“, sagte sie.\n\nDa war ich ein bisschen beleidigt. Sollten Freundinnen nicht immer zusammenhalten?\n\nAber Charlotte knuffte mich. PPPUUFFF! „Wir können doch mal anderer Meinung sein“, sagte sie. „Du findest ja auch Pferdeäpfel nicht schlimm, die ich total eklig finde.“\n\nIch musste grinsen. Stimmt, da war Charlotte echt ein Mäuschen.\n\nGut gelaunt liefen wir zur Schule und erzählten natürlich sofort der ganzen Klasse von unserem Pony. BlAAablAAablAAa\n\nDie anderen konnten es gar nicht glauben: „Was, ein echtes Pony?“, rief Maxim.\n\n„Ich gehe heute auch in den Park“, verkündete Mia.\n\n„Das stimmt doch gar nicht“, meinte Samira.\n\n„Doch, ehrlich“, versicherte ich. „Es ist sogar vom Himmel gefallen. Als wir …“\n\nIn diesem Moment kam Frau Tulpe herein und ich musste aufhören, vom Pony zu erzählen.\n\nSchade! Doch die anderen zischten mir immer wieder Fragen zu, die ich leise beantwortete. Frau Tulpe sah mich ein paarmal streng an und nach einer Weile wurde es ihr zu bunt.\n\n„So“, sagte sie, „notiert euch bitte die Hausaufgaben: Ihr schreibt einen kurzen Aufsatz über ein Haustier. Wer keines hat, denkt sich eins aus. Und Jula, du schreibst alles über dein Pony auf. Morgen darfst du es dann laut vorlesen und musst nicht mehr im Unterricht flüstern.“\n\nWaaas? Ich wurde rot. Oje, ich würde den anderen doch in der Pause noch alles erzählen.\n\nWas, wenn das Pony heute gar nichts machte und nur brav im Garten herumstand? GÄÄäHHhn! Was sollte ich denn dann schreiben?\n\nDen ganzen Vormittag dachte ich entweder über den Aufsatz nach oder darüber, ob das Pony nachher wohl noch im Garten stehen würde. Ich konnte mich kein bisschen konzentrieren.\n\n",
      "wordcount": 3249,
      "category": "Tiere, Freunde",
      "language": "Deutsch"
    },
    {
      "title": "Alles Jula - Wie ich das tollste Haustier der Welt bekam - Teil 2",
      "author": "Alles Jula - Wie ich das tollste Haustier der Welt bekam - Teil 1",
      "image": "XXXX",
      "description": "\"So, nun weißt du, wie wir zu Honigschnute kamen. Ist es nicht unglaublich, dass sie vorher Honeypony hieß? Das ist Englisch und heißt Honigpony. Echt!\"",
      "text": "Es ist so zucker-schnucker- honigsüß!\n\nDoch ich hätte mir keine Sorgen machen müssen. Nach der Schule gingen Charlotte und ich schnell heim und liefen sofort in den Garten: Das Pony war noch da. Ufffff!\n\nMatteo stand auch schon auf seinem Balkon und rief uns grinsend zu: „Euer Rasenmäher hat zugeschlagen.“ Häää?\n\nWir sahen genauer hin und erschraken: Das Pony stand vor einem Beet, in dem gestern noch sehr viele bunte Blumen geblüht hatten. Oh, oh!\n\nNun sah das Beet aus wie ein platt getrampelter Rasen. Unser Pony hatte keine einzige Blüte übrig gelassen.\n\n„Neiiiin!“, quiekte ich und rannte zum Pony, das mich erfreut anschaute und laut wieherte.\n\nWWWWiIIIHHHHIiii!\n\nIch zog es vom Beet weg und sah zerknirscht zu Charlotte. Die war ganz blass.\n\n„Mögen deine Eltern gerne Blumen?“, fragte Charlotte vorsichtig.\n\n„Na klar“, stöhnte ich. „Welche Erwachsenen mögen keine Blumen?“\n\n„Besser, ihr bindet das Pony mal fest, damit es nicht noch mehr anstellt“, rief Matteo und verschwand vom Balkon.\n\nIch schnaufte empört. Anbinden? Nix da. Charlotte und ich standen hilflos herum.\n\nDas Pony leckte an meinem Arm. Sabber!\n\n„Wenigstens hast du jetzt eine Geschichte für deinen Aufsatz“, meinte Charlotte lachend.\n\nNa super.\n\n„Und was machen wir mit dem Beet?“, fragte ich seufzend.\n\n„Wir könnten doch heute Nachmittag Muffins backen “, schlug Charlotte vor.\n\n„Damit können wir uns bei deinen Eltern entschuldigen, wenn sie das Beet entdecken“, meinte sie.\n\nGuter Plan. „Und wenn sie sehen, wie fleißig wir sind, glauben sie uns vielleicht, dass wir uns auch gut um ein Pony kümmern können.“\n\nTschakka! Prima Idee. Ich mag Muffins. Leider bin ich keine gute Bäckerin.\n\nManchmal hatte ich mit Oma gebacken, aber irgendwie waren dabei meistens die Eier neben der Schüssel gelandet Platsch! und das Mehl auf mir statt im Teig.\n\nUps! Oma hatte dann gesagt: „Macht nix, Jula, nicht verzagen, irgendwann klappt’s.“\n\n\nAber Charlotte erzählte, dass sie total oft und gern backt, sogar allein. Wow! „Nur beim Ofen helfen meine Eltern“, sagte sie.\n\nWir streichelten das Pony ausgiebig knuddel! und schoben es zurück hinter sein Absperrband, denn es war Zeit fürs Mittagessen.\n\nCharlotte ging nach Hause und ich aß mit Papa Kartoffelauflauf. Mama kann donnerstags leider keine Mittagspause machen.\n\nDanach erledigte ich erst mal meine Hausaufgaben – auch den Aufsatz über das blumenfressende Pony schrieb ich.\n\nFast eine ganze Seite!\n\nAls Charlotte klingelte DINGDONG! hatte ich alles fertig. Charlotte hatte ein Rezept mitgebracht und wir gingen in die Küche.\n\nWir mussten erst eine Weile kramen WÜHL, bis wir den Mixer und die Backformen fanden, denn hier standen noch Umzugskartons herum.\n\nChaos!\n\nDann suchten wir Mehl, Eier und die anderen Zutaten zusammen. Das Abwiegen und Teigrühren überließ ich Charlotte, denn die Muffins mussten ja unbedingt gelingen!\n\nAber ich sah genau zu und bastelte nebenbei hübsche kleine Muffin-Schildchen.\n\nSchnippschnApp! \n\nVielleicht würden Mama und Papa sie so süß finden, dass sie mir doch das Pony erlaubten? Toi, toi, toi!\n\nWir holten Papa, damit er den Ofen einschaltete, schoben die Muffins hinein und stellten die Uhr. Nun hatten wir endlich Zeit für das Pony.\n\nUnd – du ahnst es nicht – das Pony wartete schon vor der Terrassentür auf uns. Süß!\n\nBeim Warten hatte es leider Mamas Küchenkräuter angeknabbert, ähem, aber wir drehten die Töpfe einfach, dann sah man das kaum.\n\nAls wir im Garten spielten, entdeckten wir, dass das Pony Zirkuskunststücke kann. Echt!\n\nOhne zu mucken, stieg es durch einen Reifen und über ein Hindernis aus Papas Gummistiefeln und einem Besen.\n\nHEEPPp!\n\nNur über den kleinen Pool wollte es nicht springen, dabei schafften sogar Charlotte und ich das.\n\nAls es begann, das Wasser aus dem Pool zu trinken Schlürf!, bekamen Charlotte und ich auch Durst. Wir liefen in die Küche, kochten Himbeertee und stellten Tassen, Honig und die Muffins auf den Gartentisch.\n\n\nPapa war inzwischen in einen Tierfutterladen gefahren und hatte ein Bund Heu und Karotten gekauft.\n\nDanke, Papi!\n\nWir nahmen ihm die Sachen ab und trugen alles zur Kompostecke. Schlepp!\n\nDie Eieruhr klingelte und Papa holte die fertigen Muffins aus dem Ofen. Ping!\n\nKurz darauf hörten wir Papa schimpfen: „Das ist mein Honig, du Klaupony, du kriegst nur Heu!“ Oje!\n\nAls wir uns umdrehten, sahen wir Papa, der das Honigglas in den Händen hielt und das Pony empört anstarrte.\n\n\nDas Pony starrte verwundert zurück.\n\nDann leckte es sich mit der Zunge über die golden schimmernden Lippen, von denen noch einige Tropfen Honig zu Boden fielen.\n\nSchleeeeck! Das sah so putzig aus! Mein Herz schlug plötzlich schneller.\n\nBuMmm- bUMmm-bUMmm\n\n„Jetzt weiß ich, wie es heißt“, flüsterte ich Charlotte zu. „Honigschnute!“\n\n„Perfekt“, stimmte Charlotte mir zu.\n\nKuscheln mit Honigschnute\n\nDie Muffins hatte Honigschnute zum Glück nicht angerührt, wir konnten sie also zum Tee futtern.\n\nDoch erst mussten wir beichten und zeigten meinen Eltern das abgenagte Beet.\n\n„Nein, die waren so schön“, klagte Mama. Oh, oh!\n\nHonigschnute schob ihren niedlichen Kopf entschuldigend in Mamas Hand, doch Mama zuckte zurück und verschränkte rasch die Arme.\n\nHmm ... Hatte Mama etwa Schiss vor dem Pony?\n\nPapa war wegen der Blumen nicht sauer. Ich hatte fast das Gefühl, dass er ein bisschen grinste.\n\n„Macht doch nichts, Klara“, sagte er. „Die haben sowieso etwas gestunken. Wir pflanzen neue. Vielleicht Rosen, die magst du doch so gern.“\n\nMama nickte ergeben. „Na gut.“\n\nIch sah Papa dankbar an. Rosen würde Honigschnute bestimmt nicht fressen, die hatten doch Dornen. Gute Idee!\n\n\nMmh! Die Muffins schmeckten himmlisch! Und als Entschuldigung waren sie auch prima. Aber ponyverliebt machten sie Mama leider nicht.\n\nSchade. Dafür lockten sie unerwünschte Besucher an: Matteo kam an den Zaun und sah neugierig herüber.\n\n„Hallo“, sagte er. „Bei euch riecht’s aber gut.“\n\nNa, und ob!\n\nPapa winkte ihm und meinte: „Möchtest du auch einen Muffin? Komm doch rüber!“\n\nMatteo hatte schon fast ein Bein über den Zaun gesetzt, da rief ich rasch: „Leider sind nicht genug Muffins da. Unser Rasenmäher hat alle verschlungen.“ Mampf!\n\nWährend Mama und Papa mich verständnislos ansahen, zog Matteo eine Grimasse, zuckte mit den Schultern und ging weiter. Hust!\n\nCharlotte bekam einen Lach-Krümel-Husten-Anfall.\n\nMama reichte ihr etwas zu trinken und meinte, wir bräuchten wohl etwas zu tun, damit wir nicht weiter arme Jungs ärgern.\n\nBääähh!\n\nAlso mussten wir nach dem Tee ein großes Suchplakat malen KRitzel und zum Kiosk bringen. Charlotte malte Honigschnute mit einer wilden Zottelmähne und ich schrieb „Wer kennt dieses Pony?“ groß oben drüber.\n\nHübsch! Ich steckte eine von Mamas neuen Visitenkarten ein, um sie dem Kioskverkäufer zu geben.\n\nEr musste uns ja anrufen, wenn er etwas Neues erfuhr. Seufz!\n\nMit dem Plakat unterm Arm liefen wir zum Kiosk. Toni grinste breit, als er uns entdeckte.\n\n„Ach, ihr seid das wieder“, sagte er. „Na, wo ist denn das geschrumpfte Pony?“ Haaahaaa.\n\n„In unserem Garten“, antwortete ich.\n\n„Was, das ist okay? Na, du hast ja coole Eltern“, meinte Toni. Ach ja?\n\n„Da kann das Pony auch bleiben, denn ich habe viele Leute gefragt, niemand wusste was. Und ich kenne ja nun wirklich jeden hier.“ Klack!\n\nEr schnalzte mit der Zunge. „Ist das euer Suchzettel? Den kannste hier aufhängen, am besten da, neben dem Fenster.“\n\nEr reichte mir eine Rolle braunes Klebeband und Charlotte und ich klebten das Plakat an die Wand. Patsch!\n\n„Danke, Toni“, sagte ich und gab ihm die Rolle zurück. Der war nett.\n\n„Nichts zu danken“, brummte er lächelnd. „Ich drück euch die Daumen, dass sich niemand meldet.“\n\nEr zwinkerte uns verschwörerisch zu KLIMPER und wir liefen nachdenklich zurück.\n\n„Irgendwoher muss Honigschnute ja kommen“, meinte Charlotte.\n\n„Ponys leben nicht einfach im Stadtpark wie Kaninchen . Die gehören immer jemandem.“\n\nIch nickte. Stimmt. Aber darüber wollte ich gar nicht nachdenken. Ich wollte viel lieber davon träumen, dass Honigschnute für immer in unserem Garten wohnte.\n\n„Wir könnten immer mit ihr spielen“, überlegte ich. „Und sie könnte uns trösten, wenn wir einen schlechten Test schreiben.“\n\nCharlotte kicherte. „Oder den Test lieber gleich auffressen.“ KNABBER!\n\nWOW! Das wäre echt perfekt.\n\nZu Hause erwartete Honigschnute uns mit sehnsüchtigem Wiehern.\n\nWWiIHHHIi!\n\n„Oh, du Arme“, beruhigte Charlotte sie. „Warst du einsam ohne uns?“ Bestimmt!\n\nWir knuddelten sie. Schmus! \n\nCharlotte strich ihr über den Bauch und du glaubst nicht, was Honigschnute dann machte: Wie ein Hündchen kullerte sie auf den Rücken und streckte die vier Beine in die Luft.\n\nSüüüß!\n\n„Ich denke, wir sollen ihr Bäuchlein kraulen“, meinte Charlotte.\n\nDas Pony hielt ganz still, während wir über sein warmes Fell strichen.\n\nDanach ließ sich Honigschnute im Gras auf die Seite fallen und döste. CHhrrr!\n\n\nIch lag hinter ihrem Rücken im Gras und legte meinen Kopf auf den warmen Ponyhals. Charlotte lag vor ihrem Kopf und schmiegte ihre Nase an Honigschnutes. So gemütlich!\n\n„Ich finde es traurig, dass sie heute Nacht ganz allein schlafen muss“, sagte Charlotte.\n\n„Schade, dass wir sie nicht mit ins Bett nehmen können. Klein genug wäre sie ja.“\n\nIch hob den Kopf. Hmm ... „Wenn sie nicht bei uns schlafen kann ...“, begann ich.\n\n„... schlafen wir bei ihr“, beendete Charlotte quietschend den Satz. UUUiiii!\n\n(Merkst du es? Charlotte und ich wurden gerade so richtig gute Freundinnen!)\n\n„Ich habe einen Schlafsack zu Hause!“, sagte Charlotte.\n\n„Ich auch. Und wir haben zwei Gartenliegen. Warm genug ist es sowieso und morgen ist Samstag, also keine Schule“, meinte ich.\n\n„Aber wir schleichen uns heimlich raus. Mama erlaubt das nie.“ Geheimnis!\n\nDann musste Charlotte zum Essen nach Hause. Sie versprach, am Abend mit Schlafsack und allem Drum und Dran wiederzukommen. Perfekter Plan!\n\nEs war kein bisschen schwierig, Mama davon zu überzeugen, dass Charlotte bei mir übernachten durfte.\n\nDass wir draußen schlafen wollten, sagte ich lieber nicht. Geheim!\n\n„Na klar“, meinte sie. „Ich rufe Charlottes Eltern an. Gibst du mir die Nummer?“\n\nDen ganzen Nachmittag übte ich mit Honigschnute neue Kunststücke. Sie ist super!\n\n\nMama rief noch einmal bei allen Tierärzten in der Umgebung an und Papa hockte auf der Terrasse zwischen lauter Büchern und Diktatheften der Viertklässler, die er korrigieren musste.\n\nGerade als mir langweilig wurde, kam Charlotte endlich. Weil es so ein warmer Frühlingsabend war, grillten wir.\n\nDanach fütterten Charlotte und ich Honigschnute und ich führte vor, was ich am Nachmittag mit dem Ponyfratz geübt hatte.\n\nLos, Honigschnute!\n\nAls Mama uns zu Bett schickte, wollte ich erst meckern. Doch dann boxte Charlotte mit dem Arm in meine Seite. Autsch!\n\nDa fiel mir unser Plan wieder ein.\n\nEs dauerte leider ewig, bis auch Mama und Papa ins Bett gingen. Seufz …\n\nCharlotte und ich warteten noch kurz, dann schlichen wir zu Honigschnute.\n\nTIipPp-tAApPp-tIiPpp!\n\n„Psst “, machte ich.\n\nNicht, dass die süße Schnute uns durch lautes Wiehern verriet.\n\nZum Glück verstand das Pony. Es sah mich nur neugierig an.\n\nAber wir waren wohl doch laut gewesen, denn auf einmal hörten wir ein „Hallo?“.\n\nSchluck! Wir erstarrten. Ein Lichtstrahl zuckte durch den Garten.\n\nAch du dicker Pferdemist, ein Einbrecher oder so was!\n\nWas jetzt? Ahhh!\n\nAber es war nur Matteo. PUH. „Sorry, ich wollte euch nicht erschrecken“, sagte er lächelnd.\n\n„Ich dachte nur, ihr braucht sicher eine Taschenlampe.“ Er hielt mir eine silberne Lampe entgegen.\n\nOh. Das war tatsächlich keine doofe Idee, fand ich und nahm sie. Hm. Wollte er jetzt etwa auch hier schlafen?\n\n\nDoch er sagte nur leise: „Viel Spaß euch dreien!“, und verschwand wieder.\n\nCharlotte und ich sahen uns an und kicherten los.\n\nHHIiHhIIihHiI!\n\n„Vielleicht ist der blöde Matteo doch gar nicht so blöd“, meinte Charlotte. Vielleicht.\n\nWir versteckten die Gartenliegen gut hinter den Sträuchern.\n\nMama und Papa sollten uns nicht sofort entdecken, wenn sie aus dem Fenster schauten. Logisch.\n\nZwischen den Liegen ließen wir ein bisschen Platz. Honigschnute legte sich schnaubend zwischen uns. Süß, oder?\n\n„Ich find’s toll, dass du jetzt da bist“, flüsterte Charlotte mir zu.\n\nMein Herz hüpfte. „Ich find’s auch toll, dass du hier bist“, sagte ich. „Und dass Honigschnute bei uns ist.“\n\nDann wünschte ich mir noch einmal ganz doll, dass Honigschnute bei uns bleiben würde … und schlief mit der Hand auf ihrem Rücken ein. Gute Nacht!\n\nAch, du dicke Hummel!\n\nAm nächsten Morgen wurde ich von aufgeregtem Rufen geweckt.\n\nIch verstand nicht, was gerufen wurde, aber irgendjemand war sehr hektisch. Puh!\n\n\nIch öffnete ein Auge. Die Sonne schien schrecklich hell. Schnell zog ich den Schlafsack wieder über den Kopf. Zack!\n\nTüren klapperten, dann wieherte jemand.\n\nWWWWiIIIHHHHIiii!\n\nHonigschnute? War sie nicht mehr zwischen Charlotte und mir?\n\nIch steckte den Kopf aus dem Schlafsack hervor – und blickte in Mamas Gesicht. Huch!\n\nSie sah aus, als wüsste sie nicht genau, ob sie lachen oder schimpfen sollte.\n\n„Tut mir leid, Mama“, sagte ich schnell.\n\n„Ich habe euch überall gesucht“, sagte sie. Es klang ein bisschen streng und ziemlich erleichtert.\n\n„Ihr müsst Bescheid sagen.“\n\nIch nickte kleinlaut. Stimmt.\n\n„Wie gut, dass das Pony zur Terrasse kam und mich zu euch geführt hat“, sagte sie dann. „Sonst hätte ich die Polizei gerufen.“\n\n„Das wollten wir nicht“, versicherte Charlotte zerknirscht.\n\n„Schon gut“, sagte Mama. „Ich muss eurem Pony wohl dankbar sein.“\n\nHäää?\n\nHatte sie EUREM Pony gesagt? Ein kleiner Freudenpurzelbaum wirbelte durch meinen Bauch. HooopPlAAa!\n\nPapa kam und zeigte hinter sich. „Da ist jemand für dich an der Tür“, sagte er zu Mama. „Ein Herr Johannsen.“\n\nMama stand auf. „Wer?“, fragte sie verwundert.\n\nDann schlug sie sich gegen die Stirn. Patsch!\n\n„Ach, der! Ich habe gestern den Ponybesitzer gefunden. Er hat versprochen, gleich heute Morgen zu kommen. Ich mochte es euch gestern noch nicht sagen.“ Verflixt!\n\n\n„Da steckst du also“, donnerte eine wütende Stimme. Huch! Ein großer dunkelhaariger Mann stiefelte durch den Garten.\n\nCharlotte, ich und sogar Mama zuckten zusammen.\n\nHonigschnute versteckte sich hinter Mamas Rücken. Wen meinte der Mann denn jetzt genau?\n\n„Morgen, ich bin Edward Johannsen“, sagte er nun und reichte Mama die Hand. „Sie haben mich leider angerufen.“\n\n„Leider?“, fragte meine Mutter verblüfft.\n\n„Ja, leider. Ich dachte schon, ich bin das verrückte Ding los.“\n\nHerr Johannsen seufzte. „Es macht nur Blödsinn. Dieses Pony passt einfach nicht auf einen Pferdehof. Es büxt ständig aus, verträgt sich nicht mit den anderen Ponys und frisst ihnen alles weg.“ MAMPF!\n\nEr schob seine Kappe nach hinten und kratzte sich am Kopf. „Ich wollte es gestern an den Zirkus verkaufen, der in der Stadt ist. Da passt es prima hin. Es lernt ganz schnell Kunststückchen. Schon gemerkt? Leider ist es mir ausgebüxt. Doch genau da werde ich es jetzt hinbringen.“\n\n„Nein!“, riefen Charlotte und ich entsetzt. Bitte, bitte nicht!\n\nHerr Johannsen sah von mir zu Charlotte und dann zu Honigschnute.\n\n„Hm. Ich glaube, zu euch passt es noch besser. Eigentlich braucht es genau so etwas wie euch. Familie. Zwei Kinder, die immer mit ihm spielen, und geduldige Eltern. Wissen Sie was?“ Er sah Mama und Papa an.\n\n„Ich verkaufe Ihnen das Pony. Zehn Euro auf die Hand und ich schicke Ihnen den Kaufvertrag zu. Was meinen Sie?“ Er streckte die Hand aus.\n\nWaas?!\n\nMama holte entsetzt Luft, doch Papa schlug ein, bevor sie etwas sagen konnte. TSchaCk!\n\n„Einverstanden“, sagte er. Rasch griff er in seine Jeans und holte einen Zehneuroschein hervor.\n\n„Bitte schön.“ Mama starrte ihn sprachlos an.\n\nHerr Johannsen lächelte. „Das fühlt sich besser an als die Lösung mit dem Zirkus. Hier hat Honeypony es sicher gut.“ Und ob!\n\n\nIch sah ihn verblüfft an. „Wie haben Sie es gerade genannt?“\n\n„Honeypony, das ist sein Name. Weil es so gern Honig nascht.“ Er zwinkerte mir zu.\n\n„Aber nicht so viel geben, gesund ist das nämlich auch für Pferde nicht.“ Er hob die Hand zum Gruß und marschierte davon.\n\nPapa sank gegen die Hecke und wurde blass. „Ach, du dicke Hummel“, sagte er. „Ich habe gerade ein Pony gekauft!“ Jaaaa!\n\nHonigschnute stupste ihm dankbar gegen das Bein.\n\nCharlotte und ich jubelten. JUuHUUu!\n\nSo, nun weißt du, wie wir zu Honigschnute kamen. Ist es nicht unglaublich, dass sie vorher Honeypony hieß? Das ist Englisch und heißt Honigpony. Echt!\n\nDass ich das erahnt und ihr fast denselben Namen gegeben habe – das ist doch der Beweis dafür, dass wir zusammengehören, oder? Na klar!\n\nNun haben wir natürlich viel zu tun. Honigschnute braucht einen kleinen Stall. Und Auslauf. Ob unser Garten dafür groß genug ist?\n\nHoffentlich! Außerdem müssen wir dafür sorgen, dass Mama keine Angst mehr vor Honigschnute hat. Immerhin ist sie echt winzig. Mini!\n\nDu siehst, wir haben viel zu tun: meine neue beste Freundin Charlotte, Honigschnute, das süßeste Pony der Welt, und ich. Sind wir nicht ein tolles Dreiergespann?\n\n\nSandra Grimm wohnt mit ihrer Familie in Norddeutschland und schreibt seit vielen Jahren Kinderbücher. KRITZEL!\n\nEin kleines Pony trabt leider nicht durch ihren Garten, aber ihre zwei Katzen sind genauso vernascht SCHLECK! und verschmust KUSCHEL! wie Honigschnute.\n\nUnd nach leckerem Gebäck duftet es bei ihr auch sehr oft. MMH!\n\n\nEin klitzekleines, eigenes Pony hätte Vera Schmidt in ihrer Kindheit auch unheimlich gerne gehabt und lernte sogar fleißig auf großen Pferden zu reiten. WIHI!\n\nLeider ging dieser Wunschtraum nicht in Erfüllung, also mussten eben ganz viele Pferde gemalt und gezeichnet werden. PINSEL!\n\nNeben all den großen und kleinen Ponys, die damals über den Malblock galoppierten, waren sicher schon einige freche Honigschnuten dabei, die jetzt von Neuem in ihrem Illustrationsbüro ihr Unwesen treiben dürfen. WIHI!\n\n12 honigsüße Schnuten\n\nMeine feinen Muffins haben Mama vielleicht nicht ponyverliebt gemacht, aber sie haben trotzdem himmlisch geschmeckt. Die musst du unbedingt mal ausprobieren!\n\nDu brauchst:\n\n100 g Butter (zimmerwarm geht am besten)\n\n100 g Honig (ich nehme immer Akazienhonig)\n\n1 EL Vanillezucker\n\n2 Eier (von glücklichen Hühnern)\n\n200 g Weizenmehl\n\n2 gestrichene TL\n\n2 EL Milch\n\n30 g Schokostreusel (Das werden Honigschnutes Sommersprossen!)\n\nAn den Mixer, fertig, los!\n\nRühre die Butter mit dem Handmixer in einer Schüssel schaumig. Ratter!\n\nGib Honig und Vanillezucker hinzu und rühre weiter. Dann schlage die Eier hinein ZACK und mixe fleißig, bis ein schöner goldgelber Teig entstanden ist.\n\nNun mischst du das Backpulver unters Mehl und verrührst es kurz mit dem Teig, ebenso die Milch.\n\nAm Ende gibst du noch die Streusel in den Teig. Fette deine Muffinform mit Butter ein oder gib Papierförmchen in die Mulden. Fülle dann den fertigen Teig ins Muffinblech.\n\nNun ab in den Ofen damit: Denke an Topflappen! Backe die Muffins bei 180 Grad Ober- und Unterhitze ca. 20 Minuten (das kommt ganz auf deinen Ofen an).\n\nSehen die Muffins nicht aus wie Honigschnutes Schnute? Süß!",
      "wordcount": 3249,
      "language": "Deutsch"
    },
    {
      "title": "The adventures of Tom Sawyer (Chapter 1 - Part I-IV)",
      "author": "Mark Twain",
      "description": "\"I never did see the beat of that boy!\" She went to the open door and stood in it and looked out among the tomato vines and \"jimpson\" weeds that constituted the garden. No Tom. So she lifted up her voice at an angle calculated for distance and shouted: \"Y-o-u-u TOM!\"",
      "text": "Chapter I - Part I\n\n\"TOM!\" No answer. \"TOM!\" No answer. \"What's gone with that boy, I wonder? You TOM!\" No answer.\nThe old lady pulled her spectacles down and looked over them about the room; then she put them up and looked out under them. She seldom or never looked THROUGH them for so small a thing as a boy; they were her state pair, the pride of her heart, and were built for \"style,\" not service—she could have seen through a pair of stove-lids just as well. She looked perplexed for a moment, and then said, not fiercely, but still loud enough for the furniture to hear:\"Well, I lay if I get hold of you I'll—\" She did not finish, for by this time she was bending down and punching under the bed with the broom, and so she needed breath to punctuate the punches with. She resurrected nothing but the cat.\n\"I never did see the beat of that boy!\" She went to the open door and stood in it and looked out among the tomato vines and \"jimpson\" weeds that constituted the garden. No Tom. So she lifted up her voice at an angle calculated for distance and shouted: \"Y-o-u-u TOM!“\nThere was a slight noise behind her and she turned just in time to seize a small boy by the slack of his roundabout and arrest his flight.\n\"There! I might 'a' thought of that closet. What you been doing in there?\" \"Nothing.\" \"Nothing! Look at your hands. And look at your mouth. What IS that truck?\" \"I don't know, aunt.“\n\"Well, I know. It's jam—that's what it is. Forty times I've said if you didn't let that jam alone I'd skin you. Hand me that switch.\" The switch hovered in the air—the peril was desperate— \"My! Look behind you, aunt!“\nThe old lady whirled round, and snatched her skirts out of danger. The lad fled on the instant, scrambled up the high board-fence, and disappeared over it. His aunt Polly stood surprised a moment, and then broke into a gentle laugh.\n\n\nChapter I - Part II\n\n\"Hang the boy, can't I never learn anything? Ain't he played me tricks enough like that for me to be looking out for him by this time? But old fools is the biggest fools there is. Can't learn an old dog new tricks, as the saying is.\nBut my goodness, he never plays them alike, two days, and how is a body to know what's coming?\nHe 'pears to know just how long he can torment me before I get my dander up, and he knows if he can make out to put me off for a minute or make me laugh, it's all down again and I can't hit him a lick. I ain't doing my duty by that boy, and that's the Lord's truth, goodness knows. Spare the rod and spile the child, as the Good Book says. I'm a laying up sin and suffering for us both, I know.\nHe's full of the Old Scratch, but laws-a-me! he's my own dead sister's boy, poor thing, and I ain't got the heart to lash him, somehow. Every time I let him off, my conscience does hurt me so, and every time I hit him my old heart most breaks.\nWell-a-well, man that is born of woman is of few days and full of trouble, as the Scripture says, and I reckon it's so. He'll play hookey this evening, * and [* Southwestern for \"afternoon\"] I'll just be obleeged to make him work, tomorrow, to punish him. It's mighty hard to make him work Saturdays, when all the boys is having holiday, but he hates work more than he hates anything else, and I've GOT to do some of my duty by him, or I'll be the ruination of the child.“\nTom did play hookey, and he had a very good time. He got back home barely in season to help Jim, the small colored boy, saw next-day's wood and split the kindlings before supper—at least he was there in time to tell his adventures to Jim while Jim did three-fourths of the work. Tom's younger brother (or rather half-brother) Sid was already through with his part of the work (picking up chips), for he was a quiet boy, and had no adventurous, trouble-some ways.\n\n\nChapter I - Part III\n\nWhile Tom was eating his supper, and stealing sugar as opportunity offered, Aunt Polly asked him questions that were full of guile, and very deep—for she wanted to trap him into damaging revealments. Like many other simple-hearted souls, it was her pet vanity to believe she was endowed with a talent for dark and mysterious diplomacy, and she loved to contemplate her most transparent devices as marvels of low cunning.\nSaid she: \"Tom, it was middling warm in school, warn't it?\" \"Yes'm.\" \"Powerful warm, warn't it?\" \"Yes'm.\" \"Didn't you want to go in a-swimming, Tom?“\n\"No'm—well, not very much.\" The old lady reached out her hand and felt Tom's shirt, and said: \"But you ain't too warm now, though.\" And it flattered her to reflect that she had discovered that the shirt was dry without anybody knowing that that was what she had in her mind. But in spite of her, Tom knew where the wind lay, now. So he forestalled what might be the next move: \"Some of us pumped on our heads—mine's damp yet. See?\" Aunt Polly was vexed to think she had overlooked that bit of circumstantial evidence, and missed a trick. Then she had a new inspiration: \"Tom, you didn't have to undo your shirt collar where I sewed it, to pump on your head, did you? Unbutton your jacket!“ The trouble vanished out of Tom's face. He opened his jacket. His shirt collar was securely sewed.\n\"Bother! Well, go 'long with you. I'd made sure you'd played hookey and been a-swimming. But I forgive ye, Tom. I reckon you're a kind of a singed cat, as the saying is—better'n you look. THIS time.“\nShe was half sorry her sagacity had miscarried, and half glad that Tom had stumbled into obedient conduct for once. But Sidney said: \"Well, now, if I didn't think you sewed his collar with white thread, but it's black.“\n\"Why, I did sew it with white! Tom!\" But Tom did not wait for the rest. As he went out at the door he said: \"Siddy, I'll lick you for that.\" In a safe place Tom examined two large needles which were thrust into the lapels of his jacket, and had thread bound about them—one needle carried white thread and the other black. He said:\"She'd never noticed if it hadn't been for Sid. Confound it! sometimes she sews it with white, and sometimes she sews it with black. I wish to gee-miny she'd stick to one or t'other—I can't keep the run of 'em. But I bet you I'll lam Sid for that. I'll learn him!“\nHe was not the Model Boy of the village. He knew the model boy very well though—and loathed him. Within two minutes, or even less, he had forgotten all his troubles. Not because his troubles were one whit less heavy and bitter to him than a man's are to a man, but because a new and powerful interest bore them down and drove them out of his mind for the time—just as men's misfortunes are forgotten in the excitement of new enterprises. This new interest was a valued novelty in whistling, which he had just acquired from a negro, and he was suffering to practise it un-disturbed. It consisted in a peculiar bird-like turn, a sort of liquid warble, produced by touching the tongue to the roof of the mouth at short intervals in the midst of the music—the reader probably remembers how to do it, if he has ever been a boy.\nDiligence and attention soon gave him the knack of it, and he strode down the street with his mouth full of harmony and his soul full of gratitude. He felt much as an astronomer feels who has discovered a new planet—no doubt, as far as strong, deep, unalloyed pleasure is concerned, the advantage was with the boy, not the astronomer.\n\nChapter I - Part IV\n\nThe summer evenings were long. It was not dark, yet. Presently Tom checked his whistle. A stranger was before him—a boy a shade larger than himself. A new-comer of any age or either sex was an im-pressive curiosity in the poor little shabby village of St. Petersburg. This boy was well dressed, too—well dressed on a week-day. This was simply as- tounding. His cap was a dainty thing, his close-buttoned blue cloth roundabout was new and natty, and so were his pantaloons. He had shoes on—and it was only Friday. He even wore a necktie, a bright bit of ribbon. He had a citified air about him that ate into Tom's vitals.\nThe more Tom stared at the splendid marvel, the higher he turned up his nose at his finery and the shabbier and shabbier his own outfit seemed to him to grow. Neither boy spoke. If one moved, the other moved—but only sidewise, in a circle; they kept face to face and eye to eye all the time. Finally Tom said: \"I can lick you!\" \"I'd like to see you try it.\" \"Well, I can do it.\" \"No you can't, either.\" \"Yes I can.\" \"No you can't.\" \"I can.\" \"You can't.\" \"Can!\" „Can’t!\"\nAn uncomfortable pause. Then Tom said: \"What's your name?\" \"'Tisn't any of your business, maybe.\" \"Well I 'low I'll MAKE it my business.\" \"Well why don't you?\" \"If you say much, I will.\" \"Much—much—MUCH. There now.“\n\"Oh, you think you're mighty smart, DON'T you? I could lick you with one hand tied behind me, if I wanted to.\" \"Well why don't you DO it? You SAY you can do it.\" \"Well I WILL, if you fool with me.“\n\"Oh yes—I've seen whole families in the same fix.\" \"Smarty! You think you're SOME, now, DON'T you? Oh, what a hat!\" \"You can lump that hat if you don't like it. I dare you to knock it off—and anybody that'll take a dare will suck eggs.“\n\"You're a liar!\" \"You're another.\" \"You're a fighting liar and dasn't take it up.\" \"Aw—take a walk!\" \"Say—if you give me much more of your sass I'll take and bounce a rock off'n your head.\" \"Oh, of COURSE you will.\" \"Well I WILL.“\n\"Well why don't you DO it then? What do you keep SAYING you will for? Why don't you DO it? It's because you're afraid.\" \"I AIN'T afraid.\" \"You are.\" \"I ain't.\" \"You are.“ Another pause, and more eying and sidling around each other. Presently they were shoulder to shoulder. Tom said: \"Get away from here!\" \"Go away yourself!\" \"I won't.\" \"I won't either.\"\nSo they stood, each with a foot placed at an angle as a brace, and both shoving with might and main, and glowering at each other with hate. But neither could get an advantage. After struggling till both were hot and flushed, each relaxed his strain with watchful caution, and Tom said: \"You're a coward and a pup. I'll tell my big brother on you, and he can thrash you with his little finger, and I'll make him do it, too.“\n\"What do I care for your big brother? I've got a brother that's bigger than he is—and what's more, he can throw him over that fence, too.\" [Both brothers were imaginary.] \"That's a lie.\" \"YOUR saying so don't make it so.“\nTom drew a line in the dust with his big toe, and said: \"I dare you to step over that, and I'll lick you till you can't stand up. Anybody that'll take a dare will steal sheep.\" The new boy stepped over promptly, and said: \"Now you said you'd do it, now let's see you do it.\" \"Don't you crowd me now; you better look out.\" \"Well, you SAID you'd do it—why don't you do it?\" \"By jingo! for two cents I WILL do it.“\nThe new boy took two broad coppers out of his pocket and held them out with derision. Tom struck them to the ground. In an instant both boys were rolling and tumbling in the dirt, gripped together like cats; and for the space of a minute they tugged and tore at each other's hair and clothes, punched and scratched each other's nose, and covered themselves with dust and glory. Presently the confusion took form, and through the fog of battle Tom appeared, seated astride the new boy, and pounding him with his fists. \"Holler 'nuff!\" said he.\nThe boy only struggled to free himself. He was crying—mainly from rage. \"Holler 'nuff!\"—and the pounding went on. At last the stranger got out a smothered \"'Nuff!\" and Tom let him up and said: \"Now that'll learn you. Better look out who you're fooling with next time.“\nThe new boy went off brushing the dust from his clothes, sobbing, snuffling, and occasionally looking back and shaking his head and threatening what he would do to Tom the \"next time he caught him out.\" To which Tom responded with jeers, and started off in high feather, and as soon as his back was turned the new boy snatched up a stone, threw it and hit him between the shoulders and then turned tail and ran like an antelope.\nTom chased the traitor home, and thus found out where he lived. He then held a position at the gate for some time, daring the enemy to come outside, but the enemy only made faces at him through the window and declined. At last the enemy's mother appeared, and called Tom a bad, vicious, vulgar child, and ordered him away. So he went away; but he said he \"'lowed\" to \"lay\" for that boy.\nHe got home pretty late that night, and when he climbed cautiously in at the window, he uncovered an ambuscade, in the person of his aunt; and when she saw the state his clothes were in her resolution to turn his Saturday holiday into captivity at hard labor became adamantine in its firmness.\n",
      "wordcount": 2533,
      "category": "Abenteuer",
      "language": "Englisch"
    },
    {
      "title": "The black cat",
      "author": "Edgar Allan Poe",
      "description": "\"I married early, and was happy to find in my wife a disposition not uncongenial with my own. Observing my partiality for domestic pets, she lost no opportunity of procuring those of the most agreeable kind. We had birds, gold-fish, a fine dog, rabbits, a small monkey, and a cat.\"",
      "text": "For the most wild, yet most homely narrative which I am about to pen, I neither expect nor solicit belief. Mad indeed would I be to expect it, in a case where my very senses reject their own evidence. Yet, mad am I not—and very surely do I not dream. But tomorrow I die, and today I would unburden my soul.\nMy immediate purpose is to place before the world, plainly, succinctly, and without comment, a series of mere household events. In their consequences, these events have terrified—have tortured—have destroyed me. Yet I will not attempt to expound them. To me, they have presented little but Horror—to many they will seem less terrible than barroques.\nHereafter, perhaps, some intellect may be found which will reduce my phantasm to the common-place—some intellect more calm, more logical, and far less excitable than my own, which will perceive, in the circumstances I detail with awe, nothing more than an ordinary succession of very natural causes and effects.\nFrom my infancy I was noted for the docility and humanity of my disposition. My tenderness of heart was even so conspicuous as to make me the jest of my companions. I was especially fond of animals, and was indulged by my parents with a great variety of pets. With these I spent most of my time, and never was so happy as when feeding and caressing them.\nThis peculiarity of character grew with my growth, and in my manhood, I derived from it one of my principal sources of pleasure. To those who have cherished an affection for a faithful and sagacious dog, I need hardly be at the trouble of explaining the nature or the intensity of the gratification thus derivable.\nThere is something in the unselfish and self-sacrificing love of a brute, which goes directly to the heart of him who has had frequent occasion to test the paltry friendship and gossamer fidelity of mere Man.\nI married early, and was happy to find in my wife a disposition not uncongenial with my own. Observing my partiality for domestic pets, she lost no opportunity of procuring those of the most agreeable kind. We had birds, gold-fish, a fine dog, rabbits, a small monkey, and a cat.\nThis latter was a remarkably large and beautiful animal, entirely black, and sagacious to an astonishing degree. In speaking of his intelligence, my wife, who at heart was not a little tinctured with superstition, made frequent allusion to the ancient popular notion, which regarded all black cats as witches in disguise. Not that she was ever serious upon this point—and I mention the matter at all for no better reason than that it happens, just now, to be remembered.\nPluto—this was the cat's name—was my favorite pet and playmate. I alone fed him, and he attended me wherever I went about the house. It was even with difficulty that I could prevent him from following me through the streets.\nOur friendship lasted, in this manner, for several years, during which my general temperament and character—through the instrumentality of the Fiend Intemperance—had (I blush to confess it) experienced a radical alteration for the worse. I grew, day by day, more moody, more irritable, more regardless of the feelings of others. I suffered myself to use intemperate language to my wife. At length, I even offered her personal violence.\nMy pets, of course, were made to feel the change in my disposition. I not only neglected, but ill-used them. For Pluto, however, I still retained sufficient regard to restrain me from maltreating him, as I made no scruple of maltreating the rabbits, the monkey, or even the dog, when by accident, or through affection, they came in my way.\nBut my disease grew upon me—for what disease is like Alcohol!—and at length even Pluto, who was now becoming old, and consequently somewhat peevish—even Pluto began to experience the effects of my ill temper.\nOne night, returning home, much intoxicated, from one of my haunts about town, I fancied that the cat avoided my presence. I seized him; when, in his fright at my violence, he inflicted a slight wound upon my hand with his teeth.\nThe fury of a demon instantly possessed me. I knew myself no longer. My original soul seemed, at once, to take its flight from my body and a more than fiendish malevolence, gin-nurtured, thrilled every fibre of my frame. I took from my waistcoat-pocket a pen-knife, opened it, grasped the poor beast by the throat, and deliberately cut one of its eyes from the socket! I blush, I burn, I shudder, while I pen the damnable atrocity.\nWhen reason returned with the morning—when I had slept off the fumes of the night's debauch—I experienced a sentiment half of horror, half of remorse, for the crime of which I had been guilty; but it was, at best, a feeble and equivocal feeling, and the soul remained untouched. I again plunged into excess, and soon drowned in wine all memory of the deed.\nIn the meantime the cat slowly recovered. The socket of the lost eye presented, it is true, a frightful appearance, but he no longer appeared to suffer any pain. He went about the house as usual, but, as might be expected, fled in extreme terror at my approach.\nI had so much of my old heart left, as to be at first grieved by this evident dislike on the part of a creature which had once so loved me. But this feeling soon gave place to irritation. And then came, as if to my final and irrevocable overthrow, the spirit of PERVERSENESS.\nOf this spirit philosophy takes no account. Yet I am not more sure that my soul lives, than I am that perverseness is one of the primitive impulses of the human heart—one of the indivisible primary faculties, or sentiments, which give direction to the character of Man. Who has not, a hundred times, found himself committing a vile or a silly action, for no other reason than because he knows he should not?\nHave we not a perpetual inclination, in the teeth of our best judgment, to violate that which is Law, merely because we understand it to be such?\nThis spirit of perverseness, I say, came to my final overthrow. It was this unfathomable longing of the soul to vex itself—to offer violence to its own nature—to do wrong for the wrong's sake only—that urged me to continue and finally to consummate the injury I had inflicted upon the unoffending brute.\nOne morning, in cool blood, I slipped a noose about its neck and hung it to the limb of a tree;—hung it with the tears streaming from my eyes, and with the bitterest remorse at my heart;—hung it because I knew that it had loved me, and because I felt it had given me no reason of offence;—hung it because I knew that in so doing I was committing a sin—a deadly sin that would so jeopardize my immortal soul as to place it—if such a thing wore possible—even beyond the reach of the infinite mercy of the Most Merciful and Most Terrible God.\nOn the night of the day on which this cruel deed was done, I was aroused from sleep by the cry of fire. The curtains of my bed were in flames. The whole house was blazing. It was with great difficulty that my wife, a servant, and myself, made our escape from the conflagration. The destruction was complete. My entire worldly wealth was swallowed up, and I resigned myself thenceforward to despair.\nI am above the weakness of seeking to establish a sequence of cause and effect, between the disaster and the atrocity. But I am detailing a chain of facts—and wish not to leave even a possible link imperfect.\nOn the day succeeding the fire, I visited the ruins. The walls, with one exception, had fallen in. This exception was found in a compartment wall, not very thick, which stood about the middle of the house, and against which had rested the head of my bed.\nThe plastering had here, in great measure, resisted the action of the fire—a fact which I attributed to its having been recently spread. About this wall a dense crowd were collected, and many persons seemed to be examining a particular portion of it with very minute and eager attention.\nThe words \"strange!\" \"singular!\" and other similar expressions, excited my curiosity. I approached and saw, as if graven in bas relief upon the white surface, the figure of a gigantic cat. The impression was given with an accuracy truly marvellous. There was a rope about the animal's neck.\nWhen I first beheld this apparition—for I could scarcely regard it as less—my wonder and my terror were extreme. But at length reflection came to my aid.\nThe cat, I remembered, had been hung in a garden adjacent to the house. Upon the alarm of fire, this garden had been immediately filled by the crowd—by some one of whom the animal must have been cut from the tree and thrown, through an open window, into my chamber. This had probably been done with the view of arousing me from sleep.\nThe falling of other walls had compressed the victim of my cruelty into the substance of the freshly-spread plaster; the lime of which, with the flames, and the ammonia from the carcass, had then accomplished the portraiture as I saw it.\nAlthough I thus readily accounted to my reason, if not altogether to my conscience, for the startling fact just detailed, it did not the less fail to make a deep impression upon my fancy. For months I could not rid myself of the phantasm of the cat; and, during this period, there came back into my spirit a half-sentiment that seemed, but was not, remorse.\nI went so far as to regret the loss of the animal, and to look about me, among the vile haunts which I now habitually frequented, for another pet of the same species, and of somewhat similar appearance, with which to supply its place.\nOne night as I sat, half stupified, in a den of more than infamy, my attention was suddenly drawn to some black object, reposing upon the head of one of the immense hogsheads of Gin, or of Rum, which constituted the chief furniture of the apartment.\nI had been looking steadily at the top of this hogshead for some minutes, and what now caused me surprise was the fact that I had not sooner perceived the object thereupon.\nI approached it, and touched it with my hand. It was a black cat—a very large one—fully as large as Pluto, and closely resembling him in every respect but one. Pluto had not a white hair upon any portion of his body; but this cat had a large, although indefinite splotch of white, covering nearly the whole region of the breast.\nUpon my touching him, he immediately arose, purred loudly, rubbed against my hand, and appeared delighted with my notice. This, then, was the very creature of which I was in search. I at once offered to purchase it of the landlord; but this person made no claim to it—knew nothing of it—had never seen it before.\nI continued my caresses, and, when I prepared to go home, the animal evinced a disposition to accompany me. I permitted it to do so; occasionally stooping and patting it as I proceeded. When it reached the house it domesticated itself at once, and became immediately a great favorite with my wife.\nFor my own part, I soon found a dislike to it arising within me. This was just the reverse of what I had anticipated; but—I know not how or why it was—its evident fondness for myself rather disgusted and annoyed.\nBy slow degrees, these feelings of disgust and annoyance rose into the bitterness of hatred. I avoided the creature; a certain sense of shame, and the remembrance of my former deed of cruelty, preventing me from physically abusing it.\nI did not, for some weeks, strike, or otherwise violently ill use it; but gradually—very gradually—I came to look upon it with unutterable loathing, and to flee silently from its odious presence, as from the breath of a pestilence.\nWhat added, no doubt, to my hatred of the beast, was the discovery, on the morning after I brought it home, that, like Pluto, it also had been deprived of one of its eyes.\nThis circumstance, however, only endeared it to my wife, who, as I have already said, possessed, in a high degree, that humanity of feeling which had once been my distinguishing trait, and the source of many of my simplest and purest pleasures.\nWith my aversion to this cat, however, its partiality for myself seemed to increase. It followed my footsteps with a pertinacity which it would be difficult to make the reader comprehend.\nWith my aversion to this cat, however, its partiality for myself seemed to increase. It followed my footsteps with a pertinacity which it would be difficult to make the reader comprehend.\nAt such times, although I longed to destroy it with a blow, I was yet withheld from so doing, partly by a memory of my former crime, but chiefly—let me confess it at once—by absolute dread of the beast.\nThis dread was not exactly a dread of physical evil—and yet I should be at a loss how otherwise to define it. I am almost ashamed to own—yes, even in this felon's cell, I am almost ashamed to own—that the terror and horror with which the animal inspired me, had been heightened by one of the merest chimaeras it would be possible to conceive.\nMy wife had called my attention, more than once, to the character of the mark of white hair, of which I have spoken, and which constituted the sole visible difference between the strange beast and the one I had destroyed.\nThe reader will remember that this mark, although large, had been originally very indefinite; but, by slow degrees—degrees nearly imperceptible, and which for a long time my Reason struggled to reject as fanciful—it had, at length, assumed a rigorous distinctness of outline.\nIt was now the representation of an object that I shudder to name—and for this, above all, I loathed, and dreaded, and would have rid myself of the monster had I dared—it was now, I say, the image of a hideous—of a ghastly thing—of the GALLOWS!—oh, mournful and terrible engine of Horror and of Crime—of Agony and of Death!\nAnd now was I indeed wretched beyond the wretchedness of mere Humanity. And a brute beast —whose fellow I had contemptuously destroyed—a brute beast to work out for me—for me a man, fashioned in the image of the High God—so much of insufferable wo! Alas! neither by day nor by night knew I the blessing of Rest any more!\nDuring the former the creature left me no moment alone; and, in the latter, I started, hourly, from dreams of unutterable fear, to find the hot breath of the thing upon my face, and its vast weight—an incarnate Night-Mare that I had no power to shake off—incumbent eternally upon my heart!\nBeneath the pressure of torments such as these, the feeble remnant of the good within me succumbed. Evil thoughts became my sole intimates—the darkest and most evil of thoughts.\nThe moodiness of my usual temper increased to hatred of all things and of all mankind; while, from the sudden, frequent, and ungovernable outbursts of a fury to which I now blindly abandoned myself, my uncomplaining wife, alas! was the most usual and the most patient of sufferers.\nOne day she accompanied me, upon some household errand, into the cellar of the old building which our poverty compelled us to inhabit. The cat followed me down the steep stairs, and, nearly throwing me headlong, exasperated me to madness.\nUplifting an axe, and forgetting, in my wrath, the childish dread which had hitherto stayed my hand, I aimed a blow at the animal which, of course, would have proved instantly fatal had it descended as I wished.\nBut this blow was arrested by the hand of my wife. Goaded, by the interference, into a rage more than demoniacal, I withdrew my arm from her grasp and buried the axe in her brain. She fell dead upon the spot, without a groan.\nThis hideous murder accomplished, I set myself forthwith, and with entire deliberation, to the task of concealing the body. I knew that I could not remove it from the house, either by day or by night, without the risk of being observed by the neighbors.\nMany projects entered my mind. At one period I thought of cutting the corpse into minute fragments, and destroying them by fire. At another, I resolved to dig a grave for it in the floor of the cellar. Again, I deliberated about casting it in the well in the yard—about packing it in a box, as if merchandize, with the usual arrangements, and so getting a porter to take it from the house.\nFinally I hit upon what I considered a far better expedient than either of these. I determined to wall it up in the cellar—as the monks of the middle ages are recorded to have walled up their victims.\nFor a purpose such as this the cellar was well adapted. Its walls were loosely constructed, and had lately been plastered throughout with a rough plaster, which the dampness of the atmosphere had prevented from hardening.\nMoreover, in one of the walls was a projection, caused by a false chimney, or fireplace, that had been filled up, and made to resemble the red of the cellar. I made no doubt that I could readily displace the bricks at this point, insert the corpse, and wall the whole up as before, so that no eye could detect anything suspicious.\nAnd in this calculation I was not deceived. By means of a crow-bar I easily dislodged the bricks, and, having carefully deposited the body against the inner wall, I propped it in that position, while, with little trouble, I re-laid the whole structure as it originally stood.\nHaving procured mortar, sand, and hair, with every possible precaution, I prepared a plaster which could not be distinguished from the old, and with this I very carefully went over the new brickwork. When I had finished, I felt satisfied that all was right.\nThe wall did not present the slightest appearance of having been disturbed. The rubbish on the floor was picked up with the minutest care. I looked around triumphantly, and said to myself—\"Here at least, then, my labor has not been in vain.“\nMy next step was to look for the beast which had been the cause of so much wretchedness; for I had, at length, firmly resolved to put it to death.\nHad I been able to meet with it, at the moment, there could have been no doubt of its fate; but it appeared that the crafty animal had been alarmed at the violence of my previous anger, and forebore to present itself in my present mood.\nIt is impossible to describe, or to imagine, the deep, the blissful sense of relief which the absence of the detested creature occasioned in my bosom.\nIt did not make its appearance during the night—and thus for one night at least, since its introduction into the house, I soundly and tranquilly slept; aye, slept even with the burden of murder upon my soul!\nThe second and the third day passed, and still my tormentor came not. Once again I breathed as a freeman. The monster, in terror, had fled the premises forever! I should behold it no more! My happiness was supreme! The guilt of my dark deed disturbed me but little.\nSome few inquiries had been made, but these had been readily answered. Even a search had been instituted—but of course nothing was to be discovered. I looked upon my future felicity as secured.\nUpon the fourth day of the assassination, a party of the police came, very unexpectedly, into the house, and proceeded again to make rigorous investigation of the premises. Secure, however, in the inscrutability of my place of concealment, I felt no embarrassment whatever.\nThe officers bade me accompany them in their search. They left no nook or corner unexplored. At length, for the third or fourth time, they descended into the cellar. I quivered not in a muscle.\nMy heart beat calmly as that of one who slumbers in innocence. I walked the cellar from end to end. I folded my arms upon my bosom, and roamed easily to and fro.\nThe police were thoroughly satisfied and prepared to depart. The glee at my heart was too strong to be restrained. I burned to say if but one word, by way of triumph, and to render doubly sure their assurance of my guiltlessness.\n\"Gentlemen,\" I said at last, as the party ascended the steps, \"I delight to have allayed your suspicions. I wish you all health, and a little more courtesy. By the bye, gentlemen, this—this is a very well constructed house.\" [In the rabid desire to say something easily, I scarcely knew what I uttered at all.]—\"I may say an excellently well constructed house.\nThese walls—are you going, gentlemen?—these walls are solidly put together;\" and here, through the mere phrenzy of bravado, I rapped heavily, with a cane which I held in my hand, upon that very portion of the brick-work behind which stood the corpse of the wife of my bosom.\nBut may God shield and deliver me from the fangs of the Arch-Fiend! No sooner had the reverberation of my blows sunk into silence, than I was answered by a voice from within the tomb!\n—by a cry, at first muffled and broken, like the sobbing of a child, and then quickly swelling into one long, loud, and continuous scream, utterly anomalous and inhuman—a howl—a wailing shriek, half of horror and half of triumph, such as might have arisen only out of hell, conjointly from the throats of the dammed in their agony and of the demons that exult in the damnation.\nOf my own thoughts it is folly to speak. Swooning, I staggered to the opposite wall. For one instant the party upon the stairs remained motionless, through extremity of terror and of awe. In the next, a dozen stout arms were toiling at the wall. It fell bodily.\nThe corpse, already greatly decayed and clotted with gore, stood erect before the eyes of the spectators. Upon its head, with red extended mouth and solitary eye of fire, sat the hideous beast whose craft had seduced me into murder, and whose informing voice had consigned me to the hangman. I had walled the monster up within the tomb!",
      "wordcount": 3907,
      "category": "Kurzgeschichte, Gruselgeschichte",
      "language": "Englisch"
    },
    {
      "title": "Der Fuchs und die Katze",
      "author": "Brüder Grimm",
      "description": "„Wenn die Hunde hinter mir her sind, so kann ich auf einen Baum springen und mich retten.“ – „Ist das alles?“ sagte der Fuchs, „ich bin Herr über hundert Künste und habe überdies noch einen Sack voll Listen. ",
      "text": "Es trug sich zu, dass die Katze in einem Walde dem Herrn Fuchs begegnete, und weil sie dachte: „Er ist gescheit und wohl erfahren, und gilt viel in der Welt“, so sprach sie ihm freundlich zu. „Guten Tag, lieber Herr Fuchs, wie geht’s? Wie steht’s? Wie schlagt Ihr Euch durch in dieser teuren Zeit?“ Der Fuchs, alles Hochmutes voll, betrachtete die Katze von Kopf bis zu Füßen und wusste lange nicht, ob er eine Antwort geben sollte. Endlich sprach er: „Oh, du armseliger Bartputzer, du buntscheckiger Narr, du Hungerleider und Mäusejäger, was kommt dir in den Sinn? Du unterstehst dich zu fragen, wie es mir gehe? Was hast du gelernt? Wie viele Künste verstehst du?“ – „Ich verstehe nur eine einzige“, antwortete bescheiden die Katze. „Was ist das für eine Kunst?“ fragte der Fuchs.\n\n„Wenn die Hunde hinter mir her sind, so kann ich auf einen Baum springen und mich retten.“ – „Ist das alles?“ sagte der Fuchs, „ich bin Herr über hundert Künste und habe überdies noch einen Sack voll Listen. Du jammerst mich, komm mit mir, ich will dich lehren, wie man den Hunden entgeht.“ Da kam ein Jäger mit vier Hunden daher. Die Katze sprang flink auf einen Baum und setzte sich in den Gipfel, wo Äste und Laubwerk sie völlig verbargen. „Bindet den Sack auf, Herr Fuchs, bindet den Sack auf“, rief ihm die Katze zu, aber die Hunde hatten ihn schon gepackt und hielten ihn fest. „Ei, Herr Fuchs“, rief die Katze, „Ihr bleibt mit Euren hundert Künsten stecken. Hättet Ihr herauf kriechen können wie ich, so wäre es nicht um Euer Leben geschehen.“",
      "wordcount": 269,
      "category": "Kurzgeschichte, Tiere",
      "language": "Deutsch"
    },
    {
      "title": "Der Faulpelz",
      "author": "Erich Mühsam",
      "description": "Otto, Otto, lerne!\nLerne dein Gedicht!\nTust du es nicht gerne,\nHilft's dir dennoch nicht.",
      "text": "Otto, Otto, lerne!\nLerne dein Gedicht!\nTust du es nicht gerne,\nHilft's dir dennoch nicht.\n\nIn der Schule morgen\nWeißt du dir es Dank.\nOtto sitzt in Sorgen\nAuf der Gartenbank.\n\nOtto sitzt in Kummer\nUnterm Lindenbaum;\nUnd er sinkt in Schlummer,\nWeiß es selber kaum.\n\nFanny und Lenore\nTreiben mit ihm Spaß,\nKitzeln ihn am Ohre\nMit dem Zittergras.\n\nOtto's Geist ist ferne,\nUnd er merkt es nicht;\nOtto, Otto, lerne!\nLerne dein Gedicht!",
      "wordcount": 75,
      "category": "Gedicht",
      "language": "Deutsch"
    },
    {
      "title": "Der Zaunkönig und der Bär",
      "author": "Brüder Grimm",
      "description": "Bald darauf kam die Frau Königin und hatte Futter im Schnabel, und der Herr König auch, und sie wollten ihre Jungen füttern. Der Bär wäre gerne nun gleich hinterdrein gegangen, aber der Wolf hielt ihn am Ärmel und sagte: „Nein, du musst warten, bis Herr und Frau Königin wieder fort sind.“",
      "text": "Zur Sommerzeit gingen einmal der Bär und der Wolf im Wald spazieren, da hörte der Bär schönen Gesang von einem Vogel und sprach: „Bruder Wolf, was ist das für ein Vogel, der so schön singt?“ – „Das ist der König der Vögel“, sagte der Wolf, „vor dem müssen wir uns neigen.“ Es war aber der Zaunkönig. „Wenn das so ist“, sagte der Bär, „möchte ich auch gerne seinen königlichen Palast sehen, komm und führe mich hin.“ – „Das geht nicht so, wie du meinst“, sprach der Wolf, „du musst warten, bis die Frau Königin kommt.“ Bald darauf kam die Frau Königin und hatte Futter im Schnabel, und der Herr König auch, und sie wollten ihre Jungen füttern. Der Bär wäre gerne nun gleich hinterdrein gegangen, aber der Wolf hielt ihn am Ärmel und sagte: „Nein, du musst warten, bis Herr und Frau Königin wieder fort sind.“\n\nAlso nahmen sie das Loch in Acht, wo das Nest stand, und trabten wieder ab. Der Bär aber hatte keine Ruhe, wollte den königlichen Palast sehen und ging nach einer kurzen Weile wieder vor. Da waren König und Königin richtig ausgeflogen. Er guckte hinein und sah fünf oder sechs Junge, die darin lagen. „Ist das der königliche Palast!“ rief der Bär, „das ist ein erbärmlicher Palast! Ihr seid auch keine Königskinder, ihr seid unehrliche Kinder.“ Als das die jungen Zaunkönige hörten, wurden sie gewaltig böse und schrieen: „Nein, das sind wir nicht, unsere Eltern sind ehrliche Leute; Bär, das soll geklärt werden mit dir.“ Dem Bär und dem Wolf ward angst, sie kehrten um und setzten sich in ihre Höhlen. Die jungen Zaunkönige aber schrieen und lärmten fort, und als ihre Eltern wieder Futter brachten, sagten sie: „Wir rühren kein Fliegenbeinchen an, und sollten wir verhungern, bis ihr erst geklärt habt, ob wir ehrliche Kinder sind oder nicht.\n\nDer Bär ist da gewesen und hat uns gescholten.“ Da sagte der alte König: „Seid nur ruhig, das soll geklärt werden.“ Flog darauf mit der Frau Königin dem Bären vor seine Höhle und rief hinein: „Alter Brummbär, warum hast du meine Kinder gescholten? Das soll dir übel bekommen, das wollen wir in einem blutigen Krieg ausmachen.“ Also war dem Bären der Krieg angekündigt, und alles Vierfüßige ward Getier berufen: Ochs, Esel, Rind, Hirsch, Reh, und was die Erde sonst alles trägt. Der Zaunkönig aber berief alles, was in der Luft fliegt. Nicht allein die Vögel groß und klein, sondern auch die Mücken, Hornissen, Bienen und Fliegen mussten herbei fliegen.\n\nAls nun die Zeit kam, wo der Krieg beginnen sollte, da schickte der Zaunkönig Kundschafter aus, wer der kommandierende General des Feindes wäre. Die Mücke war die Listigste von allen, schwärmte im Wald herum, wo der Feind sich versammelte, und setzte sich endlich unter ein Blatt auf den Baum, wo die Parole ausgegeben wurde. Da stand der Bär, rief den Fuchs vor sich und sprach: „Fuchs, du bist der Schlauste unter allem Getier, du sollst General sein und uns anführen.“ – „Gut“, sagte der Fuchs, „aber was für Zeichen wollen wir verabreden?“ Niemand wusste es. Da sprach der Fuchs: „Ich habe einen schönen langen buschigen Schwanz, der sieht aus fast wie ein roter Federbusch; wenn ich den Schwanz in die Höhe halte, so geht die Sache gut, und ihr müsst drauflos marschieren. Lass ich ihn aber herunterhängen, so lauft, was ihr könnt.“ Als die Mücke das gehört hatte, flog sie wieder heim und verriet dem Zaunkönig alles haarklein.\n\nAls der Tag anbrach, an dem die Schlacht geliefert werden solle, hu, da kam das vierfüßige Getier daher gerannt mit Gebraus, dass die Erde zitterte. Der Zaunkönig mit seiner Armee kam auch durch die Luft daher, die schnurrte, schrie und schwärmte, dass einem angst und bange ward; und sie gingen von beiden Seiten aufeinander los. Der Zaunkönig aber schickte die Hornisse hinab, sie sollte sich dem Fuchs unter den Schwanz setzen und aus Leibeskräften stechen. Als nun der Fuchs den ersten Stich bekam, zuckte er, dass er das eine Bein aufhob, doch ertrug er es und hielt den Schwanz noch in der Höhe. Beim zweiten Stich musste er ihn einen Augenblick herunterlassen. Beim dritten aber konnte er sich nicht mehr halten, schrie und nahm den Schwanz zwischen die Beine. Als das die Tiere sahen, meinten sie, alles wäre verloren, und fingen an zu laufen, jeder in seine Höhle. So hatten die Vögel die Schlacht gewonnen.\n\nDa flog der Herr König und die Frau Königin heim zu ihren Kindern und riefen: „Kinder, seid fröhlich, esst und trinkt nach Herzenslust, wir haben den Krieg gewonnen.“ Die jungen Zaunkönige aber sagten „Noch essen wir nicht, der Bär soll erst vors Nest kommen und Abbitte tun und soll sagen, dass wir ehrliche Kinder sind.“ Da flog der Zaunkönig vor das Loch des Bären und rief: „Brummbär, du sollst vor das Nest zu meinen Kindern gehen und Abbitte tun und sagen, dass sie ehrliche Kinder sind, sonst sollen dir die Rippen im Leib zertreten werden.“ Da kroch der Bär in der größten Angst hin und tat Abbitte. Jetzt waren die jungen Zaunkönige erst zufrieden, setzten sich zusammen, aßen und tranken und machten sich lustig bis in die späte Nacht hinein.",
      "wordcount": 853,
      "category": "Tiere",
      "language": "Deutsch"
    }
  ]

